/* Error message displayed when the user tries to import unsupported files. */
"acOpenURLUnsupportedContentMsg" = "Üzgünüz, bu dosya biçimi şu an desteklenmiyor.";

/* Body of the alert confirming successful subtitles import. */
"acSubtitlesImportedMsg" = "Altyazılar artık oynatma ayarları menüsünde mevcut.";

/* Title of the alert confirming successful subtitles import. */
"acSubtitlesImportedTitle" = "Yeni Altyazılar Eklendi";

"acUnknownError" = "Bilinmeyen bir hata oluştu!";


"bcCast" = "Oyuncular";

"bcDirector" = "Yönetmen";

"bcDirectors" = "Yönetmenler";

"bcGatheringMetadata" = "Metaveri alınıyor...";

"bcLibrary" = "Kütüphane";

"bcLoading" = "Yükleniyor...";

"bcMinutes" = "dakika";

"bcPlayAnyway" = "Oynat";

"bcWriter" = "Senarist";

"bcWriters" = "Senaristler";

/* Here 'Casting' refers to the process of streaming video to the Chromecast device. 
, 
, The final string will look like:
, 'Casting to Kitchen Chromecast' */

/* Title for the chromecast device picker. */


"coBlue" = "Mavi";

"coGreen" = "Yeşil";

"coOrange" = "Turuncu";

"coPurple" = "Mor";

"coRed" = "Kırmızı";

"coWhite" = "Beyaz";

"coYellow" = "Sarı";


"diEmailRecipient" = "hello@firecore.com";

"diEmailSubject" = "Infuse";

"diNoAccountMessage" = "Ayarlardan bir e-posta hesabı ayarlayın ve tekrar deneyin.";

"diNoAccountTitle" = "E-posta Hesabı Yok";

"diSendDebugInfoButtonTitle" = "Bir Sorun Bildirin";

"emDefaultAFPError" = "İşlem tamamlanamadı.";

"emErrorOccured" = "Bir hata oluştu";

"emNoPermissionToRead" = "Bu ögeyi okumak için izniniz yok.";

"emSubtitlesSaveRequestCantSave" = "İç hata oluştu: #%d. Başka bir altyazı paketi seçiniz.";

"emSubtitlesSearchRequestCantDownload" = "OpenSubtitles'a erişilemiyor. İnternet bağlantınızı kontrol edin ve tekrar deneyin.";

"emSubtitlesSearchRequestNoMetadata" = "Uygun altyazı bulunamadı. Metaveriyi tekrar yükleyin ve yeniden deneyin.";

"emTraktLoginFiledTitle" = "Oturum Açma Başarısız";

"emTraktSignUpFailed" = "Üye Olma İşlemi Başarısız";

"emTraktTVAuthRequestAuthenticationFail" = "Kullanıcı adı ve şifre eşleşmesi hatalı. \nLütfen tekrar deneyin.";

/* Error message displayed when Infuse is unable to authenticate on trakt using previously issues access token. */
"emTraktTVAutoAuthError" = "Trakt'a erişilemiyor. Hesabınıza giriş yapın ve tekrar deneyin.";

"emTraktTVConnectionError" = "Trakt'a ulaşılamıyor. İnternet bağlantınızı kontrol edin ve yeniden deneyin.";

"emTraktTVGenericError" = "Lütfen daha sonra tekrar deneyin.";

"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ zaten kayıtlı bir e-posta adresi.";

"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ zaten kayıtlı bir kullanıcı adı.";

"emTraktTVSignUpFailOnEmail" = "Lütfen geçerli bir e-posta girin.\nÖrnek: adınız@adres.com";

"emTraktTVSignUpFailOnLogin" = "Kullanıcı adı 3 ile 20 karakter arasında olmalıdır. Lütfen boşluk ve tuhaf karakterler kullanmayın.";

/* Action description shown below the push notifications on paused download. The text is automatically prepended with [Swipe to] so the final thing looks like:
, 
, Video downloads have been paused.
, Swipe to <string> */
"fdDowloadPausedInBackgroundButton" = "devam etmek için";

/* Notification displayed when iOS paused download running in background */
"fdDowloadPausedInBackgroundMessage" = "Video indirmeleri duraklatıldı.";

"fdDownloadFailedTitle" = "Dosya indirilirken bir hata oluştu.";

/* Section name */
"fdDownloadsSectionTitle" = "İndirmeler";

/* In case file already exists in the library the user can 'keep both' and store them side by side, or 'replace' the old version. */
"fdFileExistsButtonOverwrite" = "Değiştir";

/* In case file already exists in the library the user can 'keep both' and store them side by side, or 'replace' the old version. */
"fdFileExistsButtonRename" = "İkisini de Tut";

/* Warning displayed when the user tries to download already existing file. */
"fdFileExistsTitleFormat" = "'%@' adlı bir dosya kütüphanenizde zaten var.";

/* Message displayed when all downloads are finished. */
"fdNoDownloadsMessage" = "Patlamış mısırları hazırlayın, film zamanı!";

"fdNoDownloadsTitle" = "Yaşasın!";

/* Message suggesting to remove some files and upload new files. [%@] will be replaced with iPhone or iPad. */
"fdNoFreeSpaceMessageFormat" = "Yeni filmlere yer açmak için %@ cihazınızı temizleme zamanı geldi.";

"fdNoFreeSpaceTitle" = "Disk alanı azalıyor.";

/* Stop displayed in the confirmation dialogue when the user stops a network transfer */
"fdStopDownloadButtonShortTitle" = "Durdur";

"fdStopDownloadButtonTitle" = "İndirmeyi Durdur";

"fdStopDownloadConfirmationFormat" = "'%@' dosyasının indirilmesini durdurmak istediğinizden emin misiniz?";

/* Download button on the ticket */
"fdTicketDownload" = "İndir";

/* Caption displayed on the download button when the file has finished loading */
"fdTicketDownloaded" = "İndirildi";

/* Text displayed on the download button when operation is in progress */
"fdTicketDownloading" = "İndiriliyor";

/* Text displayed on download button when there was an error */
"fdTicketFailed" = "Tekrar Dene";

/* Text displayed on download button when file is in the queue */
"fdTicketInQueue" = "Bekliyor";

"fdTryAgain" = "Tekrar Deneyin";

"foRemoveButton" = "Sil";

"foRemoveITunesItem" = "Oyyy! Bu video iTunes üzerinden senkronize edilmiş. Silmek için iTunes ya da TV uygulamasını kullanın.";

"foRemovePrompt" = "\"%1$@\" dosyasını kalıcı olarak silmek istediğinizden emin misiniz?";

"foRemoveTitle" = "'%1$@' siliniyor";

/* Error message reported when the user tries to login with incorrect credentials */
"geAuthenticationFailed" = "Kullanıcı adı ve şifre eşleşmedi. Lütfen tekrar deneyin.";

/* 'Auto' option in the list of settings. */
"geAuto" = "Otomatik";

"geBack" = "Geri";

"geCancel" = "İptal";

"geCantEstablishConnectionToHost" = "Sunucuya bağlanılamıyor.";

"geCantResolveHost" = "Seçilen sunucu bulunamadı.";

"geClose" = "Kapat";

/* Error message displayed when the application was unable to connect to the server. '%@' stands for the app name. */
"geConnectionFailed" = "Üzgünüz, %@ bağlanmaya çalışırken bir hata ile karşılaştı.";

/* Sorry, Infuse encountered an error while trying to connect (HTTP error 404). */
"geConnectionFailedFormat2" = "Üzgünüz, %@ bağlanmaya çalışırken bir hata ile karşılaştı. (HTTP Hatası %u)";

"geDisabled" = "Kapalı";

/* [Done] button title */
"geDone" = "Bitti";

/* Abbreviation for gigabyte.  */
"geGB" = "GB";

"geHTTPNotFound" = "Seçilen yol bulunamıyor.";

/* Abbreviation for kilobytes. */
"geKB" = "KB";

/* Abbreviation for megabytes */
"geMB" = "MB";

"geOK" = "Tamam";

"gePlay" = "Oynat";

"geSend" = "Gönder";

"geSize" = "Boyut";

/* Confirmation button for adding the bookmark/favorite */
"hoAddFavoriteButtonTitle" = "Ekle";

/* Title for the dialogue displayed when adding new bookmark/favorite. */
"hoAddFavoriteTitle" = "Favorilere Ekle";

"hoEmptyFolderSub" = "Burada hiçbir şey yok";

"hoEmptyFolderTitle" = "Boş Klasör";



/* This transforms to '[My Movies] on [James' iMac]', where
, My Movies is a name of the bookmark/favorite and 
, James' iMac is a name of the server. */


/* Tooltip suggesting ways to add files to the application. */
"hoLearnMore" = "Haydi, şimdi kütüphanenize eklemek için birkaç video bulalım";

/* Title for the HTTP links icon on the home screen */
"hoLinks" = "Bağlantılar";

"hoPullToRefresh" = "Yenilemek için Çekin";

"hoReleaseToRefresh" = "Yenilemek için Bırakın";

/* First part of the welcome message.
, 
, Complete text will be 'Welcome to Infuse', where Infuse is handwritten. */
"hoWelcomeTo" = "%@'a Hoşgeldiniz";

/* Generic message displayed when the user tries to play a movie requiring Pro version (e.g. MKV or file stored on the NAS drive). */

/* Postpone upgrade */
"iapCancelTitle" = "Hayır, Teşekkürler";

/* Button to check payments history */
"iapCheckHistoryButton" = "Kullanılabilirliği Denetle";

/* Message displayed to the user when Infuse is unable to check payments history on upgrade. */

/* Replacement for 'Upgrade to Infuse Pro' menu item. This string is displayed after the user has upgraded. */
"iapProActivatedTitle" = "Infuse Pro %@";

/* Restore purchase button */
"iapRestoreTitle" = "Geri Yükle";

/* Message displayed when upgrading Pro 2 to Pro 3 */

/* Upgrade button displayed in settings and header of the upgrade dialog. */
"iapUpgradeToPro3Title" = "Infuse Pro'ya Yükselt";

/* Upgrade confirmation */

/* Upgrade message body */
"iapUpgradeToProMessage" = "Infuse'den daha fazlasını elde etmek ve tüm muhteşem özellikler için yükseltin!";




/* Body of the upgrade dialog displayed when the user tries to stream to the Google Cast */


/* Upgrade dialogue title */

"iapUpgradeToProTitleAirPlay" = "AirPlay aktarımı ve diğer harika özellikler için hemen yükseltin!";



/* Title of the upgrade dialog displayed when the user tries to enable streaming to the Google Cast */
"iapUpgradeToProTitleGoogleCast" = "Google Cast aktarımı ve diğer harika özellikler için hemen yükseltin!";


"liStatusFail" = "Başarısız";


"liStatusFetchingMetadata" = "Metaveri Alınıyor";

"liStatusFetchingThumbnails" = "Küçük Resimler Alınıyor";

"liStatusPending" = "Bekliyor";

/* Error message displayed when connection to Mophie Space Pack fails after timeout */
"moCannotConnectToSpacePackMessage" = "Erişimi etkinleştirmek için Space Pack'in arkasındaki butona basınız.";


"pcScrubbingFineSpeed" = "Hassas Sarma";

"pcScrubbingHalfSpeed" = "Yarı Hızda Sarma";

"pcScrubbingHint" = "Sarma hızını ayarlamak için parmağınızı yukarı kaydırın.";

"pcScrubbingHiSpeed" = "Yüksek Hızda Sarma";

"pcScrubbingQuarterSpeed" = "Çeyrek Hızda Sarma";

"pfContentError" = "İçerik yüklenirken bir hata oluştu.";

"pmAirPlayWarning1" = "Bu seçenek AirPlay ile uyumsuz.";

"pmAirPlayWarning2" = "Bu ses dosyası AirPlay ile uyumsuz olabilir.";

"pmAirPlayWarning3" = "Altyazılar AirPlay ile uyumsuz ve engellenecek.";

"pmAspectFill" = "Kırp";

"pmAspectFit" = "Normal";

"pmAudio" = "Ses";

"pmAudioDDAirPlay" = "AirPlay üzerinden Dolby Digital";

"pmAudioDDHDMI" = "HDMI üzerinden 5.1 Ses";

"pmAudioDTSHDMI" = "HDMI üzerinden 5.1 Ses";

"pmAudioTracks" = "Ses İzleri";

"pmAudioTracksNone" = "Hiçbiri";

"pmBold" = "Kalın";

"pmBordered" = "Çerçeveli";

"pmChapter" = "Bölüm";

"pmChapters" = "Bölümler";

"pmColor" = "Renk";

"pmCombined" = "Her İkisi";

"pmEncoding" = "Kodlama";

"pmExtScreenResolution" = "Harici Ekran Çözünürlüğü";

"pmLarge" = "Büyük";

"pmMedium" = "Orta";


"pmOutline" = "Çerçeve";

"pmResync" = "Zamanlama Telafisi";

"pmScaleToFill" = "Uzat";

"pmShadowed" = "Gölgeli";

"pmSmall" = "Küçük";

"pmSpeechBoost" = "Merkez Kanal Arttırma";

"pmSpeechBoost12dB" = "+ 12dB";

"pmSpeechBoost6dB" = "+ 6dB";

"pmSubtiltlesOffset" = "Dikey Hizalama";

"pmSubtitles" = "Altyazılar";

"pmSubtitlesChooseLanguage" = "Dil Seçimi";

"pmSubtitlesDownloadsCount" = "%i indirme";

/* Option to load subtitles from OpenSubtitles.org */
"pmSubtitlesFromOS" = "OpenSubtitles";

"pmSubtitlesGetMore" = "Daha fazlası...";

/* Option to load imported subtitles */
"pmSubtitlesImported" = "İçeri Aktarılan";

"pmSubtitlesLanguage" = "Dil";

"pmSubtitlesNone" = "Hiçbiri";

"pmSubtitlesOutlineNone" = "Hiçbiri";

"pmSubtitlesSearchNone" = "Hiçbiri";

"pmSubtitlesSearchResult" = "Kullanılabilir Altyazılar";

"pmSubtitlesService" = "OpenSubtitles";

"pmTrackNameFormat" = "Ses %ld";

"pmTrackTitle" = "Ses %ld";

"pmVideo" = "Video";

/* Title for the volume boost option. The user can pick the value between 100% and 400%. 400% increase will make the movie 4 times louder than it was. */
"pmVolumeBoostTitle" = "Ses Yükseltme";

"pmWarningTitle" = "Uyarı";

"pmWeight" = "Ağırlık";

"pmZoomMode" = "Yakınlaştırma Modu";

"prAudio" = "Ses";

"prGenre" = "Tür";




/* Title for the episode selection control:
, Episode: 1, 2, 3, 4, 5, 6 */
"prTVEpisodePickerTitle" = "Bölüm";

"prTVShowEpisodeShort" = "B%@";

/* TV Show season display format, e.g.:
, 'Season 3' */
"prTVShowSeasonFormat" = "Sezon %@";

"prTVShowSeasonShort" = "S%@";

"prTVShowsNameFormat" = "%@ - S.%@ / B.%@";

"prTVShowSpecialNum" = "Özel %@";

"prTVShowSpecials" = "Özel";

"prVideo" = "Video";






"raThanksText" = "Teşekkürler!";

"reEpisode" = "bölüm";




"reSeason" = "sezon";

/* Global setting for enabling/disabling subtitles */
"seShowSubtitles" = "Altyazılar";

"shShareMovieFacebook" = "Az önce '%@' filmini izledim.";

"shShareMovieTwitter" = "Az önce %2$@ ile bunu izledim: '%1$@'";

"soOffset0" = "Varsayılan";


/* Language:
, Audio - French
, Subtitle - Auto
, Metadata - Auto */
"svcAudioLanguage" = "Ses";

/* Label for metadata cache size, e.g.:
, Metadata         10 MB
 */
"svcCacheSize" = "Metaveri";

"svcClearAllMetadata" = "Tüm Metaveriyi Sil";

/* Confirmation button for clear all metadata. */
"svcClearAllMetadataConfirmationClearButton" = "Sil";

/* Body of the confirmation dialogue displayed when the user attempts to clear cached metadata. */
"svcClearAllMetadataConfirmationText" = "Kayıtlı tüm metaveriyi silmek istediğinizden emin misiniz?";

/* Title for the confirmation warning when the user attempts to clear metadata for his library. */
"svcClearAllMetadataConfirmationTitle" = "Tüm Metaveriyi Sil";

/* Setting to enable continuous playback for TV show episodes or movies. */
"svcContinuousPlayback" = "Sürekli Oynatma";

"svcDolbyPostProcessing" = "Dolby Ses Efektleri";


"svcFollowOnTwitterShort" = "%@'u Takip Edin";

/* On/Off setting to enable or disable gesture controls */
"svcGestureControl" = "Hareketle Kontrol";

/* On/Off setting enabling Google Cast support */
"svcGoogleCast" = "Google Cast";


"svcListView" = "Liste Görünümü";

"svcMetadataFetching" = "Metaveri Yüklemesi";

/* Language:
, Audio - French
, Subtitles - Auto
, Metadata - Auto */
"svcMetadataLanguage" = "Metaveri";

/* On/Off switch enabling dark user interface, some sort of 'night theme' or dark mode as found in Mac OS X Yosemite */
"svcNightTheme" = "Koyu Tema";


/* Setting to enable playback in background (i.e. audio continues playing when application is minimized) */
"svcPlayInBackground" = "Arkaplanda Oynatma";

"svcPro2UpgradeToPro3" = "Pro v2 - Şimdi Yükselt";

/* Title for the group of experimental options in settings. */

/* Title for the group of 'General' settings */
"svcSectionGeneral" = "Genel";

/* Title for the language settings */
"svcSectionLanguage" = "Dil";

/* Title for the playback group of settings */
"svcSectionPlayback" = "Oynatma";

"svcSharingPreset2" = "%@'u inceleyin; iPhone, iPad, Apple TV ve Mac ve Vision'da favori videolarınızın tadını çıkarmanın en iyi yolu!";

/* The [On/Off] switch to show or hide videos from the system iTunes library in the app. */
"svcShowiTunesVideo" = "Eşitlenmiş Videoları Göster";

/* Title for the On/Off switch enabling/disabling files sorting by date. */
"svcSortByDate" = "Tarihe Göre Sırala";

/* Language:
, Audio - French
, Subtitles - Auto
, Metadata - Auto */
"svcSubtitleLanguage" = "Altyazı";

"svcTellAFriend" = "Arkadaşınıza Tavsiye Edin";

"svcTitle" = "Ayarlar";





/* Title for the upgrade button. The upgrade will unlock additional 'Pro' features within the app. */
"svcUpgradeToPro" = "Infuse Pro'ya Yükselt";

"svcVersion" = "Sürüm %@";


"svcVisitSupportPage" = "Yardım Merkezi";

"svсDolbyDTSOverHDMIPassthrough" = "HDMI üzerinden 5.1 Ses";

"svсDolbyOverAirPlayPassthrough" = "AirPlay üzerinden 5.1 Ses";

/* Global On/Off settings for the passthrough mode */

/* Global On/Off settings for DTS passthrough */

"tiEmbeddedMetadata" = "Hiçbiri - gömülü metaveriyi kullan";

"tiMinutes" = "dk";

/* Title for a button opening extra options for the movie, e.g. sharing to Twitter or download. */

"tiNetworkErrorMessage" = "İnternet bağlantınızı kontrol edin ve tekrar deneyin.";

"tiNetworkErrorTitle" = "Ağ Hatası";

"tiNothingFoundMessage" = "Bu dosya için eşleşme bulunamadı.";

"tiNothingFoundTitle" = "Hiçbir şey bulunamadı";

/* Correct metadata for the video file. */
"tiReloadMeta" = "Metaveriyi Düzenle";

/* Search for a different movie or tv show */
"tiReloadSearch" = "Ara";

/* Button for sharing through social networks */
"tiShare" = "Paylaş";


"ttLogin" = "Giriş Yap";

"ttLogout" = "Çıkış Yap";



"ttRate1" = "Rezalet :(";

"ttRate10" = "On numara!";

"ttRate2" = "Berbat";

"ttRate3" = "Kötü";

"ttRate4" = "Yetersiz";

"ttRate5" = "Eh";

"ttRate6" = "Fena değil";

"ttRate7" = "İyi";

"ttRate8" = "Çok iyi";

"ttRate9" = "Süper";

"ttRateMovieInfo" = "Ne düşünüyorsunuz?";

"ttScrobbling" = "Skroplama";

"ttShoutTitle" = "Trakt'ta paylaş";


/* Statistics for files watched, e.g.:
, 35 episodes, 5 shows, 17 movies */
"ttStatistics" = "%d bölüm, %d şov, %d film";

"ttTraktTV" = "Trakt";


/* Title of the 'Other...' option as in Wi‑Fi settings on iPhone */
"ufAddOtherShareItemTitle" = "Diğer...";

"ufAppsCategory" = "Diğer uygulamalardan";

"ufAppsDescription" = "%1$@ ile uyumlu dosyalar Dropbox veya diğer benzeri paylaşım hizmetlerinden aktarılabilir.";

"ufAppsPanelTitle" = "Uygulamalar";

"ufAppsStep1Desc" = "Dropbox'ta videoyu bulun ve favorilere eklemek için yıldız simgesine dokunun.";

"ufAppsStep2Desc" = "Dosyanın indirilmesi tamamlandıktan sonra 'Şurada Aç' butonuna dokunun.";

"ufAppsStep3Desc" = "'%1$@ ile Aç' simgesine dokunun ve video %1$@ kütüphanenize eklensin.";

"ufAuthShareTitle" = "Paylaşım Ekle";

/* Authentication form title */


/* Title for the list of network shares available */
"ufDiscoveredSharesSectionTitle" = "Mevcut Paylaşımlar";

/* Workgroup for SMB authentication */
"ufDomainName" = "Çalışma Grubu";

"ufDomainNamePlaceholder" = "isteğe bağlı";

/* A button to logout and forget the server settings */
"ufForgetSavedShare" = "Unut";

"ufFtpCategory" = "FTP üzerinden";


"ufFtpPanelTitle" = "FTP";

/* Link to web address where more detailed info can be found */
"ufHelpLinkTitle" = "Daha fazla bilgi için ziyaret edin: %@";

"ufHttpCategory" = "Tarayıcı üzerinden";


"ufHttpPanelTitle" = "Tarayıcı";

"ufLinksCategory" = "Doğrudan URL ile";

"ufLinksDescription" = "Videoları webden izlemek veya indirmek için URL'yi giriniz.";

"ufLinksLabel" = "Yeni URL";

"ufLinksPanelTitle" = "URL";

"ufLinksPlaceholder" = "http://example.com/sample.mp4";

"ufPassword" = "Şifre";

/* Password placeholder */
"ufPasswordPlaceholder" = "şifre";

/* Title for the field with path to the movie folder on a share, e.g.
, /webdav/movies/ */
"ufPath" = "Yol";

/* Title for the field with network port number, e.g.
, Port: 8734 */
"ufPort" = "Port";

"ufRemoteCategory" = "Ağ Paylaşımı üzerinden";

/* Intro phrase for the NAS streaming description */

/* How to for NAS streaming */

/* Title for the window showing instructions on how to connect and stream from NAS drive */

/* Title for the list of known network shares */
"ufSavedSharesSectionTitle" = "Kayıtlı Paylaşımlar";

/* Remote share address */
"ufShareAddress" = "Adres";

/* Example of the the network share name */
"ufShareAddressPlaceholder" = "iMac.local";

/* Button for establishing connection to the remote share */
"ufShareConnect" = "Kaydet";

"ufShareName" = "Adı";

/* Example of the multimedia library name */
"ufShareNamePlaceholder" = "Medyalarım";

/* Title for the field with network protocol name, e.g.:
, Protocol: SMB */
"ufShareProtocol" = "Protokol";

/* Caption for the button deleting the share. Similar to 'forget this network' in Wi‑Fi settings of iOS. */
"ufShareRemove" = "Bu Aygıtı Unut";

"ufSpaceAvailableFormat" = "%@ GB kullanılabilir";

"ufStepFormat" = "%@.";

"ufSyncMasterCtrlTitle" = "Dosya Ekle";

"ufTunesSharingCategory" = "Dosya Paylaşımı yoluyla";

"ufTunesSharingDescription" = "Diğer video türleri iTunes dosya paylaşımı ile aktarılabilir ve %1$@ ile görüntülenebilir.";

"ufTunesSharingPanelTitle" = "Dosya Paylaşımı";

"ufTunesSharingStep1Desc" = "iTunes'u açın ve sol kenar çubuğundan eşitlemek istediğiniz cihazı seçin.";

"ufTunesSharingStep2Desc" = "Gezinti çubuğundaki “Dosya Paylaşımı”na tıklayın.";

"ufTunesSharingStep3Desc" = "Aktarmak için videoları '%1$@ Belgeleri' penceresine sürükleyin.";

"ufTunesSyncCategory" = "iTunes Eşitlemesi ile";

"ufTunesSyncDescription" = "iTunes ile uyumlu videolar iTunes üzerinden senkronize edilip %1$@ ile görüntülenebilir.";

"ufTunesSyncPanelTitle" = "iTunes Eşitlemesi";

"ufTunesSyncStep1Desc" = "iTunes'u açın ve eşitlemek istediğiniz videoların Filmler (veya TV Şovları) kısmında listelenmiş olduğundan emin olun.";

"ufTunesSyncStep2Desc" = "Sol kenar çubuğundan senkronize etmek istediğiniz cihazı seçin.";

"ufTunesSyncStep3Desc" = "Eşitlenecek videolar, Filmler ve TV Şovları sekmelerinden yönetilebilir.";


"ufUserName" = "Kullanıcı Adı";

/* Username example */
"ufUserNamePlaceholder" = "johnappleseed";


"ufWifiDisabledMessage" = "Kablosuz dosya aktarımını kullanmak için %@ ayarlarınızdan Wi‑Fi'ı açın.";

"ufWifiDisabledTitle" = "Kablosuz internet bağlantısı yok";

"vvAirPlayHelp" = "AirPlay Yansıtmayı Etkinleştir";

"vvAudioTracksMissing" = "Üzgünüz, %@ videosundaki ses oynatılamıyor. Videoyu yine de oynatmak istiyor musunuz?";

"vvChoppyPlayback" = "Bu tür videoları izlerken yavaş veya dalgalı görüntülerle karşılaşabilirsiniz.";

/* Mark movie as not watched earlier */
"wsMarkAsUnwatched" = "İzlenmemiş Olarak İşaretle";

/* Mark [movie] as watched [earlier] */
"wsMarkAsWatched" = "İzlenmiş Olarak İşaretle";

"hoAddFiles" = "Dosya Ekle";
"foMovingFailedExist" = "Bazı ögeler taşınamadı, çünkü aynı isimde daha önceden öge mevcut.";
"foRemoveITunesItemPlural" = "Oyyy! Bazı videolar iTunes ile eşitlenmiş. Silmek için iTunes'u veya TV uygulamasını kullanın.";
"hoAddFolderTitle" = "Klasör Ekle";
"hoDeletingItems" = "Ögeler siliniyor...";
"hoFoldersTitle" = "Klasörler";
"hoMovingItems" = "Ögeler taşınıyor...";
"hoNewFolder" = "+ Yeni Klasör";
"hoOrganize" = "Seç";
"hoRemoveFromFolder" = "Klasörden Kaldır";
"svcLandscapeLock" = "Yatay Kilidi";
"svcShowFilenames" = "Dosya İsimlerini Göster";
"hoAddToFavorites" = "Favorilere Ekle";
"hoMove" = "Taşı";
"hoRemoveFromFavorites" = "Favorilerden Kaldır";
"hoSortByName" = "Başlığa Göre Sırala";
"geDelete" = "Sil";
"iapFeatureDescriptionStreaming" = "AirPlay ve Google Cast kullanarak surround ses ve altyazı ile videolarınızı büyük ekrana aktarın.";
"iapFeatureTitleStreaming" = "AirPlay ve Google Cast";
"lockAddPasscodeHint" = "Yeni parolanızı girin";
"lockAddPasscodeMismatch" = "Parolalar aynı değil. Yeniden deneyin.";
"lockAddPasscodeReenter" = "Parolanızı yeniden girin";
"lockEnterOldPasscode" = "Eski parolanızı girin";
"lockTitle" = "Parolanızı Girin";
"lockTouchIDSubtitle" = "%@'u Açın";
"obStageAirPlayTitle" = "AirPlay & Google Cast";
"svcChangePasscode" = "Parolayı Değiştir";
"svcPasscodeLock" = "Sınırlamalar";
"svcUseTouchID" = "Touch ID Kullan";
"obOpenIAPButtonTitle" = "Infuse Pro'ya Yükselt";
"obStageAirPlayMessage" = "Videolarınızı AirPlay ya da Google Cast ile daha büyük ekranlara aktarın.";
"obStageMoreMessage" = "Dolby (AC3) ve DTS-HD ses destekli daha fazla dosya biçimi, AirPlay ve Google Cast ile aktarım, Trakt ile eşitleme, arkaplanda oynatma ve dahası!";
"obStageMoreTitle" = "Infuse Pro ile daha fazlasını yapın";
"obStageStreamingMessage" = "Mac, PC, NAS ya da kablosuz diskinizdeki videolara göz atın ve oynatın. Eşitleme yapmanız gerekmez.";
"obStageStreamingTitle" = "Zahmetsizce Aktarım Yapın";
"obStageSubtitlesMessage" = "Kendi altyazınızı kullanın ya da OpenSubtitles'dan tek tıkla, saniyeler içinde, ücretsiz olarak altyazı bulun.";
"obStageSubtitlesTitle" = "Altyazılar Çocuk Oyuncağı";
"obStageSyncMessage" = "MKV, AVI, MP4, WMV ve daha birçok dosya biçimini dönüştürmeye gerek kalmadan oynatın.";
"obStageSyncTitle" = "iTunes'un Ötesine Geçin";
"obStageWiFiMessage" = "iPhone ya da iPad'inizi bilgisayarınızla aynı kablosuz ağa bağlayın, tarayıcınızı açın ve dosyalarınızı yükleyin.";
"obStageWiFiTitle" = "Kablosuz Eşitleme Yapın";
"obThanksForPro" = "Pro'ya Geçtiğiniz İçin Teşekkür Ederiz!";
"svcConnectToTrakt" = "Trakt'a bağlanın";
"vvGoogleCastFormat" = "Bu video biçimi için kullanılabilir değil";
"vvGoogleCastITunes" = "iTunes içeriği için kullanılabilir değil";
"geDefault" = "Varsayılan";
"geWarning" = "Uyarı";
"pmSubtitlesFontName" = "Yazı tipi";
"ufCellularDataWarning" = "Hücresel veri kullanılırken operatörünüz tarafından ek ücret uygulanabilir.";
"ufUnknownNetwork" = "<unknown>";
"geOff" = "Kapalı";
"geOn" = "Açık";
"hoNoFavoritesButton" = "Ekle";
"hoNoFavoritesLabel" = "Ağ paylaşımlarından klasör ekle";
"hoRemoveFavoriteButtonTitle" = "Favoriyi Kaldır";
"hoWelcomeToInfuse" = "INFUSE'e Hoşgeldiniz";
"iapFeatureDescriptionSubtitles" = "Kendi altyazınızı kullanın ya da OpenSubtitles'dan tek tıkla, saniyeler içinde ücretsiz olarak altyazı indirin.";
"iapFeatureTitleSubtitles" = "Çocuk oyuncağı Altyazılar";
"pmInfo" = "Bilgi";
"pmOptions" = "Seçenekler";
"pmTracks" = "İzler";
"prEdit" = "Düzenle";
"prEpisodes" = "Bölümler";
"prRate" = "Oyla";
"svcCalculatingCacheSize" = "Önbellek boyutu hesaplanıyor...";
"svcClearingMetadata" = "Metaveri Siliniyor...";
"svcNetworkSharesSectionTitle" = "Ağ";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Çıkış yapmak istediğinizden emin misiniz?";
"ttWatchedEpisodes" = "İzlenmiş Bölümler";
"ttWatchedMovies" = "İzlenmiş Filmler";
"ttWatchedTVShows" = "İzlenmiş Diziler";
"tvshAddFavorite" = "Favori(lere) Ekle";
"tvshAddFavoritesHint" = "Favorilerinize klasör eklemek için kumandanızın dokunmatik yüzeyine uzun süreli basılı tutun.";
"tvshEditShare" = "Paylaşımı Düzenle";
"tvshFavoritesSectionTitle" = "Favoriler";
"tvshSavedShareHint" = "Ana ekranda görmek istediğiniz favori klasörleri seçiniz.";
"tvshShares" = "Paylaşımlar";
"pcSwipeDownHint" = "Bilgi için aşağı doğru kaydırın";
"ufTestingConnection" = "Bağlantı kontrol ediliyor...";
"geClear" = "Temizle";
"geRemovePrompt" = "'%1$@' dosyasını silmek istediğinize emin misiniz?";
"svcClearRecentlyWatched" = "En son izlenenleri temizle";
"svcClearRecentlyWatchedConfirmationText" = "En son izlenenler listesini temizlemek istediğinizden emin misiniz?";
"svcEmbeddedMetadata" = "Gömülü Metaveri";
"svcUpgradeToFmt" = "%@ Yükselt";
"ufForgetShareAlertTitle" = "Bu paylaşımı silmek istediğinizden emin misiniz?";
"vvResumeButton" = "Oynatmaya Devam Et";
"vvResumeOrStartFromBeginning" = "En son kalan yerden oynatmaya devam etmek mi yoksa baştan başlatmak mı istersiniz?";
"vvStartFromBeginningButton" = "Baştan Başlat";
"emPackedDivx" = "Üzgünüz, bu dosya formatı (DivX) şu anda desteklenmiyor.";
"hoReloadFavoriteButtonTitle" = "Posteri Yenile";
"hoRenameFavoriteButtonTitle" = "Yeniden Adlandır";
"hoSortByFileName" = "Dosya Adına Göre Sırala";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Sıralama Düzeni";
"svcSortingModeByDate" = "Tarih";
"svcSortingModeByFileName" = "Dosya Adı";
"svcSortingModeByTitle" = "Başlık";
"bcVOFile" = "Dosya";
"bcVOLink" = "Link";
"geVOInProgress" = "Yükleniyor";
"hoVOFavoriteItem" = "Favori öge";
"hoVOFolderItem" = "Klasör";
"hoVOMenu" = "Menü";
"hoVOMore" = "Daha Fazla";
"hoVORefreshing" = "İçerik yenileniyor";
"hoVOSeasonItem" = "Sezon";
"hoVOSeriesItem" = "Dizi";
"hoVOVFSItem" = "Paylaşılan klasör";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Sonraki";
"pcVOPause" = "Duraklat";
"pcVOPlay" = "Oynat";
"pcVOPrevious" = "Önceki";
"pcVORewindBack" = "Geri sar";
"pcVORewindForward" = "Hızlı ileri sar";
"pcVOSettings" = "Oynatma ayarları";
"pcVOTrackPosition" = "Oynatma konumu";
"pcVOTrackPositionValue" = "%2$@'da %1$@";
"pmBlack" = "Siyah";
"pmHeavy" = "Ağır";
"pmLarger" = "Daha büyük";
"pmLight" = "Hafif";
"pmRegular" = "Normal";
"pmSemibold" = "Yarı kalın";
"pmSmaller" = "Daha küçük";
"pmThin" = "İnce";
"pmUltraLight" = "Ultra hafif";
"pmVOBrightness" = "Parlaklık";
"pmZoomModeAnamorphicA" = "Anamorfik A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorfik B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorfik C (2.40:1)";
"pmZoomModeWidescreenA" = "Geniş ekran A (1.85:1)";
"pmZoomModeWidescreenB" = "Geniş ekran B (2.00:1)";
"tiVOEpisode" = "%@. Bölüm";
"tiVOPoster" = "Video afişi";
"tiVORating" = "Değerlendirme: %1$g/%2$g";
"wsVOWatchStatus" = "İzleme durumu";
"wwVOReload" = "Tekrar yükle";
"svcEdgeTapChapters" = "Bölüm Denetimi";
"svcAudioOutput" = "Ses Çıkışı";
"svcAudioOutputPassthrough" = "Geçiş";
"svcFileManagement" = "Dosya Yönetimi";
"svcWatchedIndicators" = "İzlendi İşaretleri";
"svcWatchedIndicatorsMoviesOnly" = "Sadece Filmler";
"svcWatchedIndicatorsTVShowsOnly" = "Sadece TV Şovları";
"hoDeletionDisabled" = "Dosyaları silmek için Dosya Yönetimini etkinleştirin.";
"emTraktTVSignUpDenied" = "Oturum açma isteği reddedildi.";
"hoDisableOnlineMetadata" = "Yerel Metaveriyi Kullan";
"hoEnableOnlineMetadata" = "Çevrimiçi Metaveri Kullan";
"hoHideFavorite" = "Favoriyi Gizle";
"hoLocalMetadataWarning" = "Yerel Metaveri";
"hoResetArtwork" = "Posteri Sıfırla";
"hoSelectArtwork" = "Poster Seç";
"hoShowFavorite" = "Favoriyi Göster";
"li00s" = "2000’ler";
"li10sOld" = "2010+";
"li1Star" = "1 Yıldız";
"li2Stars" = "2 Yıldız";
"li30thAndOlder" = "Daha Eski";
"li3Stars" = "3 Yıldız";
"li40s" = "1940’lar";
"li4Stars" = "4 Yıldız";
"li50s" = "1950’ler";
"li5Stars" = "5 Yıldız";
"li60s" = "1960’lar";
"li70s" = "1970’ler";
"li80s" = "1980’ler";
"li90s" = "1990’lar";
"liAllMovies" = "Tüm Filmler";
"liAllTVShows" = "Tüm TV Şovları";
"liByAgeRating" = "Yaş Sınırına Göre";
"liByDate" = "Yayımlanma Tarihine Göre";
"liByGenre" = "Türe Göre";
"liByRating" = "Oylamaya Göre";
"liEpisodeStats" = "Dizi Bölümleri: %d";
"liLastScanDate" = "Son Güncelleme: %@";
"liMovies" = "Filmler";
"liMovieStats" = "Filmler: %d";
"liOtherStats" = "Diğer: %d";
"liRecentlyAdded" = "Yeni Eklenenler";
"liScanForChanges" = "Değişiklikleri Tara";
"liSeries" = "TV Şovları";
"liShowLibrary" = "Kütüphaneyi Göster";
"liStatusFailFor" = "İndeksleme Hatası: %@";
"liStatusFetchingContentFor" = "%@ için içerik alınıyor";
"liStatusFetchingMetadataFor" = "%1$@ için metaveri alınıyor (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "%1$@ için küçük resimler alınıyor (%2$d\U00A0/\U00A0%3$d)";
"liTop" = "En İyi 30";
"liUnsortedItems" = "Diğer";
"liUnwatched" = "İzlenmeyenler";
"svcContinuousPlaybackMovies" = "Sadece Filmler";
"svcContinuousPlaybackTVShows" = "Sadece TV Şovları";
"tvDeiceAuthRequestingCode" = "Yetkilendirme kodu isteniyor...";
"tvDeviceAuthStatusLoggingIn" = "Doğrulama tamamlandı, giriş yapılıyor…";
"tvDeviceAuthStatusWaiting" = "Yetkilendirme bekleniyor…";
"tvDeviceAuthTitle" = "Trakt’a giriş yapmak için bu adımları takip edin";
"tvDeviceAuthUseCode" = "Yetkilendirme kodunu girin (%@ için geçerli)";
"tvDeviceAuthVisitUrl" = "Aşağıdaki adresi ziyaret edin ya da QR kodu okutun";
"tvImagePickerHint" = "Resim olarak kullanmak için ağ paylaşımlarınızdan bir resim seçin";
"wsChangingWatchStatus" = "İzlenme durumu değiştirliyor…";
"liLastScanDateDaysAgo" = "%@ önce";
"liLastScanDateNever" = "Asla";
"liLastScanDateYesterday" = "Dün";
"liScanning" = "İşlem sürüyor...";
"emSandiskNotAvailable" = "Sandisk iXpand Drive'a erişilemiyor. Güvenli bir şekilde takıldığına ve diğer uygulamalar tarafından kullanılmadığına emin olun.";
"ufUploadInfoAddFTP" = "Videoları FTP uygulaması yoluyla aktarın.";
"ufUploadInfoAddHTTP" = "'Ekle' tuşunu kullanın ya da basitçe videoları tarayıcı penceresine sürükleyip bırakın.";
"ufUploadInfoAddressFTP" = "Tercih ettiğiniz FTP uygulamasını (örneğin: Transmit ya da Cyberduck) açın ve bu adresi kullanarak bağlanın:";
"ufUploadInfoAddressHTTP" = "Web tarayıcınızda bu adresi girin:";
"ufUploadInfoCredentials" = "Kütüphanenize girmek için bu bilgileri kullanın:";
"ufUploadInfoHint" = "Aktarım bitene kadar bu pencereyi kapatmayın.";
"ufUploadInfoNetwork" = "Bilgisayarınızı şuna bağlayın:";
"ufUploadInfoAddressIP" = "Veya bunu kullanın: %@";
"csAddNewTitle" = "Servis Ekle";
"csAddServiceButton" = "Ekle";
"csCloudServicesSectionTitle" = "Bulut Servisleri";
"csRemoveServiceButton" = "Kaldır";
"emCloudAccessTokenRevoked" = "Oyyy! Erişim anahtarlarınız geçersiz olduğu için Infuse hesabınıza erişemiyor.";
"geAuthentication" = "Yetkilendirme";
"iapFeatureDescriptionCloudStreaming" = "Dropbox, Google Drive, OneDrive gibi bulut servislerindeki videolara doğrudan erişin.";
"iapFeatureDescriptionHDAudio" = "Eklenen 24-bit Dolby TrueHD ve DTS-HD MA ses desteğiyle tüm detayları duyun.";
"iapFeatureDescriptionSync" = "Kütüphane, oynatma ilerlemesi ve izleme geçmişinin diğer cihazlar ve uygulamalar ile eşitlenmesini sağlayın.";
"iapFeatureDescriptionVideoFormats" = "4K Ultra-HD filme kadar birçok video biçimiyle eğlenin ve saatler süren dönüştürme zahmetinden kurtulun.";
"iapFeatureTitleCloudStreaming" = "Buluttan aktarım";
"iapFeatureTitleHDAudio" = "HD ses kalitesi";
"iapFeatureTitleSync" = "Senkronize kalın";
"iapFeatureTitleVideoFormats" = "Daha fazla video oynatın";
"iapStartTrial" = "1 Aylık Deneme Sürenizi Şimdi Başlatın!";
"iapSubscribeNow" = "Şimdi Yükseltin";
"iapSubscribeNowWithPrice" = "Şimdi Yükseltin (Yıllık %@)";
"iapSubscriptionPrice" = "Deneme süresinden sonra yıllık %@";
"iapUpgradeToProTitleCloudStreaming" = "Bulut aktarımı ve diğer muhteşem özellikleri etkinleştirmek için yükseltin!";
"iapUpgradeToProTitlePremiumVideo" = "Bu videoyu oynatmak için Infuse Pro gerekli.";
"liInProgress" = "İzleniyor";
"svcCloudSync" = "iCloud Senkron";
"svcMediaLibraryDenied" = "Cihazınızın gizlilik ayarlarından medya kütüphanesine erişilmesine izin verin.";
"svcMediaLibraryRestricted" = "Cihazınızın ebeveyn kontrol ayarlarında medya kütüphanesine erişilmesine izin verin.";
"tvcsEdit" = "Düzenle";
"tvcsRemove" = "Kaldır";
"ufAccount" = "Hesap";
"ufDocumentsCategory" = "Dosyalar uygulaması ile";
"svcShowUpNextSetting" = "Sıradaki Programlar Listesi";
"ftTimeRemainingInMinutesFormat" = "%@ dakika kaldı";
"liCollections" = "Koleksiyonlar";
"liInProgressOnly" = "Sadece İzlenenler";
"liRecentlyAddedOnly" = "Sadece Son Eklenenler";
"pmDeinterlacing" = "Deinterlacing";
"diFeedbackInstructionsButtonTitle" = "Bir Sorun Bildirin";
"dvdDirectorsCommentary" = "Yönetmenin Yorumu";
"hoSortByReleaseDate" = "Çıkış Tarihine Göre Sırala";
"liNewest" = "En Yeniler";
"pmTitleNameFormat" = "Başlık %d (süre - %@)";
"pmTitles" = "Başlıklar";
"svcSectionFeedback" = "Destek";
"svsSortingModeByReleaseDate" = "Çıkış Tarihi";
"tvFeedbackEmailTo" = "Belirtilen adrese bir e-posta gönderin ya da QR kodu okutun";
"tvFeedbackInsertHere" = "[Geribildiriminizi buraya girin]";
"tvFeedbackSavingTechInfo" = "Tanılar yükleniyor...";
"tvFeedbackTitle" = "Destek almak için bu adımları takip edin";
"tvFeedbackUploadConnectionError" = "Tanı yükleme hizmetine erişilemiyor.\nLütfen internet bağlantınızı kontrol edip tekrar deneyin.";
"tvFeedbackUploadFailedMessage" = "Tanılar yüklenemedi.\nLütfen daha sonra tekrar deneyin.";
"tvFeedbackUploadFailedTitle" = "Yükleme başarısız";
"tvFeedbackUploadUnavailable" = "Tanı yükleme hizmeti geçici olarak devredışı.\nLütfen daha sonra tekrar deneyin.";
"tvFeedbackUseCode" = "Bu kodu mesajınıza ekleyin";
"blurayBonusTrack" = "Bonus Parça";
"iapSubscriptionVerificationMessage" = "Yenilemek için internete bağlanın. Abonelik %@ tarihine dek devam edecek.";
"iapSubscriptionVerificationTitle" = "Abonelik doğrulanamadı";
"pacoAllowAppAccess" = "Uygulama Kilidi";
"pacoAllowedMovieRatings" = "İzin Verilen Film Derecelendirmeleri";
"pacoAllowedTVShowRatings" = "İzin Verilen TV Şovu Derecelendirmeleri";
"pacoChangePasscodeSubtitle" = "Mevcut dört haneli parolanızı girin.";
"pacoChangePasscodeTitle" = "Mevcut Parola";
"pacoCheckPasscodeSubtitle" = "Dort haneli parolanızı girin.";
"pacoCheckPasscodeTitle" = "Parolayı Girin";
"pacoConfirmPasscodeSubtitle" = "Yeni dört haneli parolanızı tekrar girin.";
"pacoConfirmPasscodeTitle" = "Parolayı Tekrar Girin";
"pacoDisablePasscodeProtection" = "Parola Korumasını Kaldır";
"pacoEnablePasscodeProtection" = "Parola Korumasını Etkinleştir";
"pacoNewPasscodesDontMatchSubitle" = "Yeni parolalar uyuşmuyor. Tekrar deneyin.";
"pacoNewPasscodesDontMatchTitle" = "Yeni Parolalar Uyuşmuyor";
"pacoNewPasscodeSubtitle" = "Yeni dört haneli parolanızı girin.";
"pacoNewPasscodeTitle" = "Yeni Parola";
"pacoParentalControl" = "Ebeveyn Kontrolleri";
"pacoRatingsNotRated" = "Derecelendirilmemiş";
"pacoRestrictions" = "Sınırlamalar";
"pacoSetPasscodeSubtitle" = "Videolarınıza sınırlama ayarlamak için dört haneli bir parola girin.";
"pacoSetPasscodeTitle" = "Parola Ayarla";
"pacoTurnOffPasscodeSubtitle" = "Sınırlamaları kapatmak için parolanızı girin.";
"pacoTurnOffPasscodeTitle" = "Sınırlamaları Kaldır";
"coGray" = "Gri";
"coMagenta" = "Magenta";
"coPink" = "Pembe";
"coTealBlue" = "Çamurcun Mavisi";
"pm3dMode" = "3D Modu";
"pm3dModeSBS" = "Yan yana";
"pm3dModeTAB" = "Üst ve Alt";
"pmSubtitlesDownloadsCountAndFPS" = "%i indirme, %g fps";
"diTechnicalDetails" = "Tanılar: %@";
"prSeries" = "Dizi Adı";
"vvNowPlaying" = "Oynatılan Yer: %@";
"vvSeasonEpisode" = "%@. Sezon, %@. Bölüm";
"prLocation" = "Konum";
"tiLocalFile" = "Eşitlenmiş";
"tiOnShare" = "%@ cihazında";
"geVODismissPopup" = "Açılır pencereyi yoksay";
"geVODismissPopupHint" = "Açılır pencereyi yok saymak için çift dokunun";
"hoContentAll" = "Tümü";
"hoFiles" = "Dosyalar";
"hoVOGridMode" = "Izgara modu";
"hoVOListMode" = "Liste modu";
"liAllVideos" = "Tüm Videolar";
"liEmptyLibraryHintAction" = "+ Favorilere Ekle";
"liEmptyLibraryHintBody" = "Favorilere eklemek üzere birkaç klasör bularak Kütüphanenizi videolarla doldurmaya başlayın.";
"liEmptyLibraryHintTitle" = "Olamaz, bu Kütüphane boş!";
"liEpisodes" = "Dizi Bölümleri";
"liSettings" = "Kütüphane";
"pcVOPiP" = "Resim içinde resim";
"ufAddFavoriteHint" = "Kütüphanenize klasör eklemek için yıldız simgesine dokunun.";
"ufConnectionSuccess" = "Bağlantı Başarılı";
"ufLetsGo" = "Haydi Gidelim";
"raRateInfuseTitle" = "%@'u Değerlendirin";
"eulaAgree_SD" = "Kabul Et";
"hoLearnMore_SD" = "Başlamak için bir SanDisk iXpand Drive bağlayın";
"liAllDeviceContent" = "Tüm İçerik";
"emHEVCRequiresOS" = "H.265 videoları oynatmak için iOS 11’e güncelleyin";
"obSDStage1Message" = "Sandisk iXpand Drive'ınızı kullanarak daha fazla şey izleyin. Dosya formatlarını dönüştürmenize gerek yok - arkanıza yaslanın, rahatlayın ve seyredin...";
"obSDStage1Title" = "Sandisk iXpand Drive'ınızdan daha fazla şey izleyin";
"obSDStage2Message" = "Neredeyse tüm Mac, PC, NAS ya da kablosuz sürücülerdeki videolarınızı izleyin ve indirin. Eşitleme yapmanız gerekmez.";
"obSDStage2Title" = "Zahmetsizce Aktarın";
"obSDStage3Message" = "Gömülü ve harici altyazıları destekliyoruz.";
"obSDStage3Title" = "Altyazı desteği";
"obSDStage4Message" = "Apple AirPlay ve Google Chromecast ile videolarınızı büyük ekranlara aktarın.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Message" = "Videolarınızı %@ ve DTS gibi üst düzey ses biçimleriyle izleyin. Arkaplanda oynatın, TV'nize aktarın ve çok daha fazlasını yapın...";
"obSDStage5Title" = "%@ ile Daha Fazlasını Yapabilirsiniz";
"svcSDCopyright" = "© 2020 Western Digital Corporation veya bağlı kuruluşları. Tüm hakları saklıdır.";
"svcContactSupport" = "Destek'le İletişime Geçin";
"fdTicketRetryDownloading" = "İndirmeyi Tekrar Dene";
"hoBrowse" = "Gözat";
"hoEmptyFolderSub_SD" = "Bunlar aradığınız klasörler değil...";
"hoSearchResults" = "Arama sonuçları";
"pipAreYouSure" = "Emin misiniz?";
"pipDescription" = "Anonim cihaz ve uygulama bilgilerini paylaşmayı seçerek SanDisk'in %@ uygulama deneyiminizi geliştirmesine yardımcı olun.";
"pipDoNotShare" = "Paylaşma";
"pipLearnMore" = "Daha Fazla Bilgi Edinin";
"pipMoreInfo" = "Ürün geliştirilmesi, SanDisk'in kaliteyi ve performansı geliştirmesine yardımcı olan tanı ve kullanım bilgilerini toplar ve periyodik olarak gönderir. Bu bilgi genellikle aygıt yapılandırmasını, uygulama kullanımını, depolama kullanımını, dosya türlerini ve hata teşhislerini içerir.";
"pipShare" = "Paylaş";
"pipTitle" = "Ürün İyileştirme";
"pipWithoutItem1" = "Yeni %@ özellikleri";
"pipWithoutItem2" = "Servis bakım kesintileri";
"pipWithoutItem3" = "Özelleştirilmiş bir uygulama deneyimi";
"pipWithoutTitle" = "Anonim cihaz ve uygulama bilgisi yoksa, bazı şeylerden mahrum kalacaksınız:";
"pipYesDoNotShare" = "Hayır, Paylaşma";
"svcMoreAboutProButtonTile" = "Fazlasını Öğrenin";
"svcUpgradeNowTitle" = "Pro'ya geçin ve harika yeni özelliklere sahip olun!";
"ttEpisodes" = "bölüm";
"ttMovies" = "film";
"ttShows" = "şov";
"wsWatched" = "İzlendi";
"svcUseFaceID" = "Face ID Kullan";
"iapCancelSubscriptionButton" = "Abonelikler";
"iapContinuePurchasingButton" = "Yoksay";
"iapFeatureDescriptionInAppPurchaseSync" = "Tek bir ödeme; iPhone, iPad, Apple TV, Mac ve Vision'daki tüm mükemmel Infuse Pro özelliklerini kullanmanıza izin verir.";
"iapFeatureDescriptionUpdatesForLife" = "Gelecekteki tüm güncellemelerle - hatta v9, v10 vb. gibi ana sürümlerde - harika yeni özelliklere sahip olun.";
"iapFeatureTitleInAppPurchaseSync" = "Tek ödeme, tüm cihazlar";
"iapFeatureTitleUpdatesForLife" = "Ömür boyu güncelleme";
"iapMostPopular" = "En Popüler";
"iapPurchaseAnnual" = "Yıllık";
"iapPurchaseLifetime" = "Ömür Boyu";
"iapPurchaseMonthly" = "Aylık";
"iapPurchaseOneMonthFree" = "1 Aylık Deneme";
"iapPurchaseOneWeekFree" = "1 Haftalık Deneme";
"iapPurchaseProForever" = "Ömür Boyu Pro";
"iapPurchaseSavingsFormat" = "%%%@ Kâr Edin";
"iapPurchaseTrialInfo" = "Tüm abonelikler ücretsiz denemeyle başlar. İstediğiniz zaman iptal edebilirsiniz.";
"iapPurchaseUpgrade" = "Özel";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Artık ihtiyaç duymayacağınız bir aktif Infuse Pro aboneliğiniz olabilir gibi görünüyor. Bunu, AppStore'daki Abonelikler bölümünden düzeltebilirsiniz.";
"iapTermsOfUse" = "Aboneliğiniz, iTunes hesabınızla yapmış olduğunuz satın alma işleminiz onaylandıktan sonra başlayan ücretsiz bir deneme süresi içerir. Deneme süresi sona erdiğinde, aboneliğiniz otomatik olarak başlar ve yenilenir. Geçerli dönemin bitişinden en az 24 saat önce Hesap Ayarlarınızda otomatik yenilemeyi devre dışı bırakmadığınız veya aboneliğinizi iptal etmediğiniz sürece, önümüzdeki dönemde iTunes Hesabınızdan düzenli olarak ücret alınacaktır. Şartlar ve gizlilik politikası için firecore.com/terms-privacy adresini ziyaret edin.";
"iapUpgradeToInfuseProTitle" = "Infuse PRO'ya\nYükselt";
"iapChangePlan" = "Aboneliği Görüntüle";
"iapThanksForGoingProTitle" = "PRO'ya\ngeçtiğiniz için teşekkürler";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Aktif";
"pipPrivacyTitle" = "Gizlilik Politikası";
"pipShareDataSetting" = "Anonim Verileri Paylaş";
"liAllContent" = "Tüm İçerik";
"pipAbout" = "Hakkında";
"pipEULA" = "Son Kullanıcı Lisans Sözleşmesi";
"pipLegal" = "Yasal";
"pipOpenSource" = "Üçüncü Parti Bildirimleri";
"ufShareProtocolVersion" = "SMB Sürümü";
"ufShareLegacySMB" = "Eski";
"geUnexpectedResponse" = "Beklenmeyen sunucu yanıtı. Lütfen tekrar deneyin.";
"hoAddToHomeScreen" = "Ana Ekrana Ekle";
"hoAddToLists" = "Listelere Ekle";
"plConnectToPlex" = "Plex Ekle";
"plFollowSteps" = "Plex’e giriş yapmak için bu adımları takip edin";
"plLoginTitle" = "Plex'e Bağlan";
"plNoServersMessage" = "Lütfen Plex hesabınıza bir sunucuyu bağlayın ve tekrar deneyin.";
"plNoServersTitle" = "Plex Sunucusu Yok";
"plRepeatAttempt" = "Tekrar Deneyin";
"plSelectServerTitle" = "Sunucu Seç";
"plUseAuthCode" = "Yetkilendirme kodunu girin";
"liMoviesGenres" = "Film Türleri";
"liRecentlyAddedMovies" = "Son Eklenen Filmler";
"liTopRatedMovies" = "En İyi Filmler";
"liUnwatchedTVShows" = "İzlenmeyen Diziler";
"hoRemoveListButtonTitle" = "Listeyi Kaldır";
"hoUpdatingMetadata" = "Metaveri güncelleniyor...";
"prRefresh" = "Yenile";
"tiRefreshMeta" = "Metaveriyi Yenile";
"hoHideShare" = "Paylaşımı Gizle";
"hoShowShare" = "Paylaşımı Göster";
"hoRefreshCategoryArtwork" = "Kategori Posterini Yenile";
"liOnDeck" = "Hazır";
"pacoLockSearch" = "Arama Kilidi";
"emCodecNotAvailable" = "Gerekli kodek mevcut olmadığından %@ bu dosyayı oynatamıyor.";
"emOptInEncouragement" = "Ek medya biçimleri için destek eklemeye çalışıyoruz, ürün geliştirme programımıza katılımınız ise farklı biçimleri daha çabuk destekleyebilmemize yardımcı olacak.";
"geOptIn" = "Katıl";
"acCloudSyncWarningMessage" = "iCloud’daki büyük miktarda veri yakın zamanda değişmiş ya da kaldırılmış. Bu değişiklikleri cihazınızla eşitlemek istiyor musunuz?";
"acCloudSyncWarningProceed" = "Şimdi Eşitle";
"acCloudSyncWarningTitle" = "iCloud Uyarısı";
"svcShareStatistics" = "Çökme Verilerini Paylaş";
"bcProducer" = "Yapımcı";
"bcProducers" = "Yapımcılar";
"pmSubtitlesExternal" = "%1$@ (%2$@ Harici)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Harici Mecburi)";
"pmSubtitlesLanguageUnknown" = "Bilinmeyen";
"svcSubtitlesForcedOnly" = "Sadece Mecburi Olanlar";
"prPlayVersion" = "Bir Sürüm Seçin";
"liStatusFetchingiCloud" = "iCloud ile Eşitleniyor";
"liStatusFetchingUpNext" = "Sonraki Program Listesi Alınıyor";
"svcResumePlayback" = "Oynatmaya Devam Et";
"svcResumePlaybackAsk" = "Sor";
"li4K" = "4K";
"liByResolution" = "Çözünürlüğe Göre";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Minicik";
"pmTiny" = "Minik";
"svcSubtitlesFetching" = "Altyazıları İndir";
"afAddUrlAlertMessage" = "'%@' linkini listeye eklemek ister misiniz?";
"afAddUrlAlertTitle" = "Link Ekle";
"afAddUrlStep1" = "Safari, Mesajlar, Mail vb. uygulamalardan bir video linki kopyalayın.";
"afAddUrlStep2" = "%@ uygulamasını başlatın ve bu ekranı açın.";
"afAddUrlStep3" = "İçe aktarılan linki onaylayın ya da eklemek için manuel olarak girin.";
"afAddUrlStep4" = "Akışı başlatmak için listeden bir ögeye dokunun ya da cihazınıza kaydetmek için indir düğmesine dokunun.";
"afAddUrlsTitle" = "Linkleri Ekle";
"geAdd" = "Ekle";
"pcBrightnessDown" = "Parlaklığı Azalt";
"pcBrightnessUp" = "Parlaklığı Artır";
"pcNextChapter" = "Sonraki Bölüm";
"pcPlayPause" = "Oynat/Duraklat";
"pcPrevChapter" = "Önceki Bölüm";
"pcSkipBackward" = "15 sn geri";
"pcSkipForward" = "15 sn ileri";
"pcStopPlayback" = "Durdur";
"pcVolumeDown" = "Sesi Kıs";
"pcVolumeUp" = "Sesi Aç";
"pmVideoAlignBottom" = "En Alt";
"pmVideoAlignCenter" = "Hiçbiri";
"pmVideoAlignTitle" = "Dikey Kaydırma";
"pmVideoAlignTop" = "En Üst";
"svcFeedbackAlertMessage" = "Lütfen destek ile iletişime geçin veya geribildirim göndermek için Twitter'da %@'u takip edin.";
"svcSubmitFeedback" = "Geribildirim Gönder";
"emCloudNeedAuthorization" = "Erişim belirteci artık geçerli değil. Paylaşımınıza erişmek için lütfen tekrar oturum açın.";
"emCloudNeedAuthorizationAppleTV" = "Erişim belirteci artık geçerli değil. Paylaşımınıza erişmek için lütfen iCloud Sync etkinleştirilmiş bir mobil iOS cihazında oturum açın.";
"emOneDriveUpgrade" = "Infuse'un bu sürümü, daha güvenilir oynatma için yeni bir OneDrive entegrasyonu kullanmaktadır. Paylaşımınıza erişmek için lütfen tekrar oturum açın.";
"emOneDriveUpgradeAppleTV" = "Infuse'un bu sürümü, daha güvenilir oynatma için yeni bir OneDrive entegrasyonu kullanmaktadır. Paylaşımınıza erişmek için lütfen iCloud Sync etkinleştirilmiş bir mobil iOS cihazında oturum açın.";
"emOneDriveUpgradeTitle" = "OneDrive Yükseltmesi";
"gdMyDrive" = "Sürücüm";
"gdSharedWithMe" = "Benimle paylaşılan";
"gdTeamDrives" = "Takım Sürücüleri";
"hoSignIn" = "Oturum Aç";
"pmAspectRatio" = "En-Boy Oranı";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra Geniş Ekran (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Hoparlör";
"pmSubtitlesBackground" = "Arkaplan";
"pmSubtitlesBackground_100" = "%100";
"pmSubtitlesBackground_25" = "%25";
"pmSubtitlesBackground_50" = "%50";
"pmSubtitlesBackground_75" = "%75";
"pmTrackOptionDefault" = "Varsayılan";
"pmTrackOptionForced" = "Zorunlu";
"emDolbyNotSupported" = "Üzgünüz, Dolby ses bu cihazda desteklenmiyor.";
"emBandwidthExceeded" = "Bant Genişliği Sınırı Aşıldı";
"emCacheCleared" = "Metaveri Önbelleği Temizlendi";
"emCacheEmpty" = "Apple TV'nizin disk alanı yakın zamanda azaldığı için tvOS diğer uygulamalara yer açmak için bazı uygulama verilerini sildi. Bunun sonucunda, Infuse'da depolanan metaveri ve resimler silinmiş olabilir.\n\nInfuse şimdi videolarınız için metaveri ve resimleri yeniden indirecek.";
"emFileNotFound" = "Dosya Bulunamadı";
"emMissingPlexFile" = "Hata! Bu video yakın zamanda taşınmış ya da silinmiş gibi görünüyor. Güncellemek için Plex'teki 'Kitaplık Dosyalarını Tara' seçeneğini kullanıp yeniden deneyin.";
"emPlexRemoteLimit" = "Bu videoyu oynatmak için Plex'teki uzaktan akış ve/veya yükleme hızı ayarlarını değiştirin.";
"emCacheError" = "Metaveri Önbelleği Hatası";
"emCacheErrorMessage" = "Eyvah, bir şey ters gitti ve metaveri önbelleği artık geçerli değil. Infuse şimdi videolarınız için metaveriyi yeniden indirecek.\n\nBize bir teşhis raporu göndermeniz sorunu anlamamızı ve gelecek güncellemelerde bunun gibi hataları çözmemizi sağlayacaktır.";
"acCloudDownloadErrorMsg" = "Oynatmadan önce bu dosyayı indirin";
"hoLocalFilesMigration" = "Infuse 8'ya yükselttiğiniz için teşekkürler! Yerel videolarınızı yeni sürüme taşımak ister misiniz?";
"hoSaveAndPlay" = "Kaydet & Oynat";
"plServerWrongAccount" = "Erişmeye çalıştığınız sunucu bu hesapta bulunamadı.";
"svcAppearance" = "Görünüm";
"svcAppIcon" = "Uygulama Simgesi";
"svcDark" = "Koyu";
"svcLight" = "Açık";
"liStatusFetchingAdditionalMetadataFor" = "%1$@ için ayrıntılar alınıyor (%2$d\U00A0/\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Spotlight araması güncelleniyor";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Verimli (Doğrusal)";
"pmDeinterlacingYadif" = "Yüksek Kalite (Yadif)";
"pacoHideFromFilesApp" = "Dosyalar Uygulamasını Devre Dışı Bırak";
"ufAdvanced" = "Gelişmiş";
"ufMacAddress" = "MAC Adresi";
"fdTicketDownloadAllEpisodes" = "Tüm Bölümler";
"fdTicketDownloadSingleEpisode" = "Tek Bölüm";
"fdTicketDownloadUnwatched" = "İzlenmemiş Bölümler";
"hoDeletePlaylist" = "Oynatma Listesini Sil";
"liPlaylists" = "Oynatma Listeleri";
"emDropboxEmailNotVerified" = "E-Posta adresi doğrulanmadı";
"emDropboxEmailNotVerifiedMessage" = "Devam etmeden önce lütfen e-posta adresinizi Dropbox ile doğrulayın.";
"hoAddToPlaylist" = "Oynatma Listesine Ekle";
"hoCreateNewPlaylist" = "Yeni Çalma Listesi Oluştur";
"hoPlaylistTitle" = "Oynatma Listesi Başlığı";
"hoRemoveFromPlaylist" = "Oynatma Listesinden Kaldır";
"hoRenameFavorite" = "Favoriyi Yeniden Adlandır";
"hoRenamePlaylist" = "Oynatma Listesini Yeniden Adlandır";
"hoUpdatingPlaylist" = "Oynatma listesi güncelleniyor...";
"NSBluetoothAlwaysUsageDescription" = "Yakınlardaki Google Cast cihazlarını tespit etmek için kullanılır";
"pmSubtitlesFontPreview" = "Pijamalı hasta yağız şoföre çabucak güvendi.";
"pmSubtitlesMoreFonts" = "Daha Fazlası...";
"ufUploadInfoNetworkSame" = "Bilgisayarınızı aynı Wi-Fi ağına bağlayın.";
"acSavingToDocuments" = "Şuraya kaydediliyor: %@";
"hoRenameList" = "Listeyi Yeniden Adlandır";
"pmItalic" = "İtalik";
"pmSubtitlesMissingFontsListFooter" = "Video oynatırken kullanmak üzere içe aktarmak için yazı tipine dokunun ve listeden seçin.";
"pmSubtitlesMissingFontsListHeader" = "Bu video eksik olan bazı yazı tipleri kullanıyor. En iyi deneyim için, aşağıda listelenen yazı tiplerini içe aktarın.";
"pmSubtitlesMissingFontsTitle" = "Eksik Yazı Tipleri";
"hoAddToWatchlist" = "İzlenenlere Ekle";
"hoEmptyPlaylistsMessage" = "Bir oynatma listesi oluşturmak için Kütüphanenizdeki bir videoyu bulun ve ‘Oynatma Listeleri’ seçeneğini seçin.";
"hoRemoveFromWatchlist" = "İzlenenlerden Çıkar";
"hoUpdatingWatchlist" = "İzlenenler listesi güncelleniyor...";
"ivcNoPlayableContentInFolder" = "Bu klasör oynatılabilecek bir öge içermiyor";
"ivcPlay" = "Oynat";
"ivcPlayLoop" = "Döngü";
"ivcPlayLoopAndShuffle" = "Döngü & Karıştır";
"ivcPlayShuffle" = "Karıştır";
"ivcSearchingPlayableContent" = "Kullanılabilir videolar aranıyor...";
"hoAddToList" = "Listeye Ekle";
"hoManageLists" = "Oynatma Listeleri";
"hoNoFavorites" = "Favori Yok";
"hoReOrderReset" = "Sıralama Düzenini Sıfırla";
"hoReOrderTitle" = "Ana Ekran";
"svcHomescreenSettingsTitle" = "Ana Ekran";
"svcStreamingDiskCacheDisabled" = "Eski";
"svcStreamingDiskCacheTitle" = "Akış Önbelleği";
"hoReOrderCurrentFavoritesSectionTitle" = "Favorilerim";
"hoReOrderCurrentListsSectionTitle" = "Listelerim";
"hoReOrderDefaultFavoritesSectionTitle" = "Varsayılan Favoriler";
"hoReOrderDefaultListsSectionTitle" = "Varsayılan Listeler";
"iapPurchaseOneYearFree" = "1 Yıllık Deneme";
"ivcPlayVersion" = "Bu Sürümü Oynat";
"pipDescriptionNew" = "Anonim cihaz ve uygulama bilgilerini paylaşmayı seçerek %1$@'un %2$@ uygulama deneyiminizi geliştirmesine yardımcı olun.";
"pipMoreInfoNew" = "Ürün geliştirilmesi, %@'un kaliteyi ve performansı geliştirmesine yardımcı olan tanı ve kullanım bilgilerini toplar ve periyodik olarak gönderir. Bu bilgi genellikle aygıt yapılandırmasını, uygulama kullanımını, depolama kullanımını, hata teşhislerine ait dosya türlerini içerir.";
"pipDoNotShare_Infuse" = "Hayır, Teşekkürler";
"pipShare_Infuse" = "Kulağa İyi Geliyor";
"spteBrowsingHint" = "Ağ hızı testinde kullanılmak üzere bir video seçin.";
"spteChart" = "Grafik Göster";
"spteControllerTitle" = "%@ için Hız Testi";
"spteFileSize" = "Dosya Boyutu:";
"spteLastSecSpeed" = "Şu Anki Hız:";
"spteMinSpeed" = "En Düşük Hız:";
"spteProgress" = "İlerleme:";
"spteReadBytes" = "Okunan Bayt:";
"spteStart" = "Testi Başlat";
"spteStop" = "Testi Bitir";
"spteTestConnection" = "Hız Testi";
"spteTotalSpeed" = "Ortalama Hız:";
"hoDisconnectGoogleCast" = "Bağlantıyı Kes";
"emCacheCorruptedButton" = "Yeniden Başlat";
"emCacheCorruptedMessage" = "Eyvah, bir şeyler ters gitti ve metaveri önbelleği artık kullanılamıyor. Metaveri önbelleğini onarmak için lütfen %@'u yeniden başlatın.";
"emCacheCorruptedTitle" = "Önbellek Hatası";
"emCacheRestoredMesssage" = "%@ şimdi metaveri önbelleğini onarmayı deneyecek.\n\nHata raporu göndererek ilerideki güncellemelerde bunun gibi hataları tespit edip çözmemize yardımcı olabilirsiniz.";
"emCacheRestoredTitle" = "Önbellek Onarıldı";
"pmPlaybackSpeed" = "Oynatma Hızı";
"pmPlaybackSpeedCustom" = "Özel (%@)";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Oynatma Hızı";
"foRemoveFromPrompt" = "‘%1$@’ (%2$@) dosyasını kalıcı olarak silmek istediğinize emin misiniz?";
"svcSectionSync" = "Eşitleme";
"ttRateCommentPlaceholder" = "Trakt'ta Fikrinizi Belirtin (İngilizce olmalı ve en az 5 kelime içermelidir)";
"ttRateContainsSpoilers" = "Spoiler içerir";
"ttRateTitle" = "‘%@’\nhakkında ne düşünüyorsunuz?";
"ttSyncedWithTrakt" = "Trakt ile Eşitlenmiş";
"ufPreCacheImages" = "Resimleri Önceden Önbelleğe Al";
"eyConnectToEmby" = "Emby Ekle (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Giriş Yap";
"eyNoServers" = "Sunucu bulunamadı. Emby Connect hesabınıza bir sunucu bağlayın ve tekrar deneyin.";
"eyOtherEmbyServer" = "Emby Ekle";
"eyOtherJellyfinServer" = "Jellyfin Ekle";
"eyPinCodeExpired" = "PIN Kodu'nun süresi dolmuş";
"eyRequestingServers" = "Sunucu listesi isteniyor...";
"eyServers" = "Sunucular";
"eyUseEmbyConnectAccount" = "Emby Connect hesabınızı kullanın veya şu adreste bir sunucu oluşturun: https://emby.media/connect";
"svcHideSpoilers" = "Spoilerları Gizle";
"ufAddMediaServer" = "Medya Sunucusu Ekle";
"ufBaseURL" = "Temel URL";
"ufDiscoveredServersSectionTitle" = "Kullanılabilir Sunucular";
"ufMediaServers" = "Medya Sunucuları";
"ufOnlineAccounts" = "Çevrimiçi Hesaplar";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "%@ için ayrıntılar alınıyor";
"liStatusFetchingMetadataWithoutCounter" = "%@ için metaveri alınıyor";
"liStatusFetchingThumbnailsWithoutCounter" = "%@ için küçük resimler alınıyor";
"li1-4Stars" = "1-4 Yıldız";
"li10s" = "2010’lar";
"li20+" = "2020+";
"li6Stars" = "6 Yıldız";
"li7Stars" = "7 Yıldız";
"li8-10Stars" = "8-10 Yıldız";
"liActors" = "Aktörler";
"liStatusFetchingContentForLibrary" = "%1$@ için içerik alınıyor (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "%@ için Sıradaki listesi alınıyor";
"liStatusMergingContentFor" = "%@ için içerik alımı sonlandırılıyor";
"emCacheEmptyIOS" = "Infuse şimdi videolarınız için metaveri ve resimleri yeniden indirecek.";
"coLightGray" = "Açık Gri";
"eyCheckingPlugin" = "InfuseSync bekleniyor…";
"eyPluginSuggestion" = "Daha hızlı tarama için InfuseSync eklentisini %@ sunucunuza yükleyin";
"eyRestartServer" = "InfuseSync eklentisini yüklemeyi tamamlamak için %@ sunucunuzu yeniden başlatın";
"gdComputers" = "Bilgisayarlar";
"liRefreshMetadataConfirmationOk" = "Devam et";
"liRefreshMetadataConfirmationText" = "Infuse, kitaplık öğeleriniz için metaveri güncellemelerini arayacaktır. Bu önemli ölçüde zaman alabilir.";
"liRefreshMetadataTitle" = "Metaveriyi Yenile";
"liStatusFetchingMetadataChanges" = "Metaveri değişiklikleri alınıyor";
"liWaitingForDownloads" = "İndirmelerin bitmesi bekleniyor";
"pacoRequirePin" = "PIN İste";
"pacoRequirePinEveryPlay" = "Her Oynatma";
"pacoRequirePinEverySession" = "Her Oturum";
"pmSubtitlesOpacity" = "Opaklık";
"pmSubtitlesOpacityOpaque" = "Opak";
"pmSubtitlesOpacitySemiTransparent" = "Yarı Şeffaf";
"pmSubtitlesOpacityTransparent" = "Şeffaf";
"emMissingMediaServerFile" = "Hata! Bu video yakın zamanda taşınmış ya da silinmiş gibi görünüyor. Güncellemek için kütüphanedeki dosyaları tarayın ve tekrar deneyin.";
"fdTicketDownloadDownloadSingleEpisode" = "Tek Bölümü İndir";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "İzlenmemiş Bölümleri İndir";
"fdTicketDownloadDownloadAllEpisodes" = "Tüm Bölümleri İndir";
"fdTicketDownloadRetryAllEpisodes" = "Tüm Bölümleri Tekrar Dene";
"fdTicketDownloadRetrySingleEpisode" = "Tek Bölümü Tekrar Dene";
"fdTicketDownloadStopAllEpisodes" = "Tüm Bölümleri Durdur";
"fdTicketDownloadStopSingleEpisode" = "Tek Bölümü Durdur";
"fdTicketDownloadPauseAllEpisodes" = "Tüm Bölümleri Duraklat";
"fdTicketDownloadPauseSingleEpisode" = "Tek Bölümü Duraklat";
"fdTicketDownloadResumeAllEpisodes" = "Tüm Bölümleri Devam Ettir";
"fdTicketDownloadResumeSingleEpisode" = "Tek Bölümü Devam Ettir";
"fdTicketManageDownload" = "İndirme Yönetimi";
"fdPauseDownloadButtonTitle" = "İndirmeyi Duraklat";
"fdResumeDownloadButtonTitle" = "İndirmeyi Devam Ettir";
"bmBookmarkIsStale" = "%@ klasörü bulunamadı. Lütfen tekrar deneyin.";
"bmFileReadNoPermission" = "%@ dosyası açılamadı çünkü erişim izniniz yok. Harici klasörü tekrar eklemeyi deneyin.";
"bmFailedToGetAccess" = "%@ harici klasörüne erişim sağlanamadı.";
"bmNoValidFileProviderFound" = "%@ klasörü bulunamadı. Konumu kontrol edin ve tekrar deneyin.";
"bmSmbLocationCannotAdd" = "SMB paylaşımlarının harici klasör olarak kullanımı desteklenmemektedir. \"Kullanılabilir Paylaşımlar\" listesinden doğrudan bağlantı oluşturun.";
"bmDeviceRootLocationCannotAdd" = "Bir cihazın tamamı harici klasör olarak eklenemez. Bunun yerine lütfen bir alt klasör seçin.";
"bmNotEnoughAvailableDiskSpace" = "%@ dosyası kaydedilemedi. Yeterli disk alanı yok.";
"bmCloudDownloading" = "Yerel iCloud alanına indiriliyor";
"ttRateLimit" = "Trakt için değerlendirme limiti artırıldı. Lütfen daha sonra tekrar deneyin.";
"ufExternalDocumentsCategory" = "Harici Dosyalar ile";
"svcTrueBlackTheme" = "Tam Siyah Mod";
"svcCellularDownload" = "Hücresel Senkronizasyon ve İndirme";
"mnzEnterPinCode" = "Yetkilendirmeye devam etmek için lütfen Yetkilendirici Uygulamada görüntülenen kodu girin:";
"mnzInvalidPinCode" = "Kod geçersiz ya da süresi dolmuş.";
"emLocalNetworkPermission" = "Ağ Erişimi Devre Dışı";
"emLocalNetworkPermissionMessage" = "Sistem Ayarları > Gizlilik & Güvenlik > Yerel Ağ menüsünden Infuse için erişim izni verin";
"ufInstallPlugin" = "InfuseSync Eklentisini Yükle";
"fdTicketDownloadingError" = "İndirme Hatası";
"fdTicketDownloadingRetry" = "Tekrar Dene";
"fdTicketDownloadingQueued" = "Sırada";
"fdTicketDownloadingPaused" = "Duraklatıldı";
"liStatusCheckingUpNext" = "Sıradaki listesi kontrol ediliyor";
"liCheckAndRetry" = "Lütfen ‘%@’ cihazının kullanılabilir olduğunu kontrol edin ve tekrar deneyin";
"liSeeAll" = "Tümünü Gör";
"hoPinToHomeScreen" = "Ana Ekrana İğnele";
"hoRemoveFromHomeScreen" = "Ana Ekrandan Kaldır";
"hoRemoveFromHomeScreenMessage" = "‘%1$@’ ögesini silmek istediğinizden emin misiniz?";
"hoHomeIsEmpty" = "Ana Ekran boş";
"hoLetsPinSomeItems" = "Haydi, buraya bir şeyler sabitleyelim";
"hoLetsFindSomeVideos" = "Haydi, Ana Ekrana ekleyecek birkaç video bulalım";
"hoEditHomeScreen" = "Ana Ekranı Düzenle";
"hoFilesAreBeingProcessed" = "Dosyalarınız işleniyor";
"hoFilesWillAppear" = "Bir süre sonra burada belirecekler";
"hoFilesScreenIsEmpty" = "Dosyalar Ekranı boş";
"hoLetsAddSomeFiles" = "Haydi şimdi, dosyalarınıza eklemek üzere birkaç video bulalım";
"hoHome" = "Ana Ekran";
"hoSearchResultsWithText" = "“%@” için arama sonuçları";
"hoReOrderCurrentItemsSectionTitle" = "İğnelenmiş İçerikler";
"hoReOrderDefaultItemsSectionTitle" = "Varsayılan İçerikler";
"hoReOrderAllItemsSectionTitle" = "Tüm İçerikler";
"hoNewTitle" = "Yeni İsim";
"svcTitleMac" = "Tercihler";
"svcLanguagePickerTitle" = "Dil Seçin:";
"svcClearAllMetadataMac" = "Temizle";
"tiDescriptionShowMore" = "DAHA FAZLA";
"tiDescription" = "Açıklama";
"tiCastAndCrew" = "Kast ve Ekip";
"tiActor" = "Aktör";
"tiResume" = "Devam Et %@";
"tiSpoilerAlert" = "Spoyler";
"iapUpgradeToInfuseProFormat" = "%@‘ya\nYükselt";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Ağ Paylaşımları";
"ufLocalSharesSectionTitle" = "Yerel Paylaşımlar";
"ufAddShareTitle" = "Ekle...";
"ufAddShareItemTitle" = "%@ Ekle";
"ufDefaultShareName" = "%@ Hesabım";
"afAddUrlMacStep1" = "Tarayıcı vb. kaynaktan bir video URL’si kopyalayın.";
"afAddUrlMacStep2" = "İçeri aktarılan URL’yi yapıştırın ya da eklemek için elle girin.";
"afAddUrlMacStep2Placeholder" = "URL’yi buraya girin";
"afAddUrlMacStep2PlaceholderMini" = "URL’yi buraya girin, örneğin http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Akışı başlatmak ya da cihazınıza indirmek için listeden bir öge seçin.";
"afAddUrlsMacTitle" = "Ekle";
"afAddLocalFolderTitle" = "Yerel Klasör Ekle";
"afLocalShareTitle" = "Yerel";
"fdNoDownloadsMacTitle" = "Tüm indirmeler tamamlandı";
"liRecentlyAddedTVShows" = "Son Eklenen Diziler";
"liUnwatchedMovies" = "İzlenmemiş Filmler";
"spteProgressTitle" = "İlerleme";
"spteCurrentSpeedTitle" = "Şu Anki";
"spteAverageSpeedTitle" = "Ortalama";
"spteMinimumSpeedTitle" = "En Az";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Özellikler...";
"mnuAddFiles" = "Dosya Ekle...";
"mnuOpen" = "Dosya Aç...";
"alAppExpiredTitle" = "Infuse’un süresi doldu";
"alAppExpiredMessage" = "Infuse’un bu sürümünün süresi doldu. Devam etmek için lütfen son sürümü yükleyin.";
"alNewVersionMessage" = "Infuse’un %1$@ sürümü artık kullanılabilir. Sizdeki sürüm ise %2$@. Şimdi indirmek ister misiniz?";
"alNewVersionDownload" = "İndir";
"hoCacheOptimizationTitle" = "Kütüphane Optimize Ediliyor";
"hoCacheOptimizationMessage" = "Infuse daha yüksek performans için kütüphanenizi optimize ediyor. Lütfen uygulamayı açık tutun.";
"hoShowGridTitles" = "İsimleri Göster";
"hoHideGridTitles" = "İsimleri Gizle";
"svcAlwaysShowTitlesTV" = "Poster İsimlerini Göster";
"ttSwitchToClassicView" = "Klasik Görünüm";
"ttSwitchToModernView" = "Modern Görünüm";
"vvSkipIntro" = "Tanıtımı Geç";
"pmVideoUpscaling" = "Gelişmiş Ölçekleme (Yükseltme)";
"pmVideoUpscalingHighest" = "Yüksek (4K)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pmVideoUpscalingMax" = "Azami (Limitsiz)";
"hoShowInFinder" = "Finder’da Göster";
"tiSearchMetadata" = "Metaveri ara";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Artık ihtiyaç duymadığınız bir Infuse Pro aboneliğiniz var gibi görünüyor. Bunu Ayarlar > Kullanıcılar ve Hesaplar > [kullanıcı adı] Abonelikleri’nden değiştirebilirsiniz.";
"svcPrePlaybackLayoutSettingTitle" = "Detay Görünümü";
"svcPrePlaybackLayoutModern" = "Modern";
"svcPrePlaybackLayoutClassic" = "Klasik";
"svcAutoSelectNextItem" = "Sıradakini Otomatik Seç";
"geProceed" = "İlerle";
"hoUseLocalMetadataConfirmation" = "Bu klasör için yerel metaverinin devreye alınmasıyla mevcut metaveri silinecek ve yalnızca gömülü veri kullanılarak yeniden oluşturulacaktır. Bu klasördeki içerik için çevrimiçi veri kullanılmayacaktır.";
"tiGuestStar" = "Konuk Oyuncu";
"tiCreator" = "Hazırlayan";
"tiCreators" = "Hazırlayanlar";
"pcRewindSecondsFormat" = "%ld saniye";
"svcAdvancedOptions" = "Gelişmiş seçenekler";
"ufUsbCableTitle" = "USB Kablosu";
"ufUsbCableDesc" = "Aşağıdaki adımlar macOS 10.15 ve sonrası için geçerlidir. Daha önceki sürümler (ya da Windows için) aynı işlemler iTunes ile yapılabilir.";
"ufUsbCableStep1Desc" = "Cihazınızı bilgisayara USB Kablosu ile bağlayın.";
"ufUsbCableStep2Desc" = "Bilgisayarınızda Finder’ı açın. Eşitlemek istediğiniz videolar Filmler (ya da TV Şovları) bölümünde listelenmiş olmalıdır.";
"ufUsbCableStep3Desc" = "Filmler ya da TV Şovları sekmesini açın ve eşitlemek istediğiniz videoları yanlarına işaret koyarak seçin.";
"ufUsbCableStep4Desc" = "Tüm videoları seçtikten sonra Eşitle düğmesine basın.";
"ufUsbCableDetail" = "Finder ya da iTunes’u Kullanarak";
"ufDocumentTitle" = "Belgeler";
"ufHttpDetail" = "Wi-Fi Gerektirir";
"ufUploadInfoHTTPTransferFiles" = "Dosyaları Gönder";
"ufOtherAppsTitle" = "Diğer Uygulamalar";
"ufLinksTitle" = "Doğrudan URL";
"ufFilesTitle" = "Dosyalar";
"ufLocationsSectionTitle" = "Konumlar";
"hoSortingByTitle" = "Sıralama Ölçütü: İsim";
"hoSortingByFileName" = "Sıralama Ölçütü: Dosya İsmi";
"hoSortingByDate" = "Sıralama Ölçütü: Tarih";
"hoSortingByReleaseDate" = "Sıralama Ölçütü: Çıkış Tarihi";
"hoLocalMetadata" = "Metaveri: Yerel";
"hoOnlineMetadata" = "Metaveri: Çevrim İçi";
"svcPicksOfTheDayModeTitle" = "Günün Seçimleri";
"svcPicksOfTheDayModeMoviesShows" = "Filmler & Diziler";
"svcPicksOfTheDayModeMovies" = "Sadece Filmler";
"svcPicksOfTheDayModeShows" = "Sadece Diziler";
"liRandom" = "Günün Seçimleri";
"liMusic" = "Konserler";
"liShortFilms" = "Kısalar";
"liGenreMusic" = "Müzik";
"svcBlackoutOtherScreens" = "Tam ekrana geçildiğinde diğer monitörleri karart";
"tvshAddCloudShareHint" = "Öncelikle iOS ya da macOS cihazınızda Bulut paylaşımınızı (Google Drive, Dropbox vb.) ekleyin ve iCloud ile eşitleyin.";
"liFeatureFilms" = "Uzun Metrajlı Filmler";
"pcSkipFormat" = "%d sn";
"mnuNextMedia" = "Sonraki Medya";
"mnuPrevMedia" = "Önceki Medya";
"mnuEnterFullscreen" = "Tam Ekrana Geç";
"mnuEnterPip" = "RiR Moduna Geç";
"mnuSpeedUp" = "Hızlandır";
"mnuSpeedDown" = "Yavaşlat";
"mnuNormalSpeed" = "Normal Hız";
"mnuMute" = "Sessiz";
"mnuCycleAudioTrack" = "Ses İzleri Arasında Geçiş Yap";
"mnuCycleSubtitles" = "Altyazılar Arasında Geçiş Yap";
"mnuToggleSubtitles" = "Altyazıları Aç";
"mnuDisabledSubtitles" = "Kapalı Altyazılar";
"svcStreamingCacheMemoryOnly" = "Yalnızca Bellek";
"svcHDRTonemappingMode" = "HDR Renkler";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Sezon Seç";
"hoDeleteCollection" = "Koleksiyonu Sil";
"hoUpdatingCollection" = "Koleksiyon güncelleniyor...";
"hoRenameCollection" = "Koleksiyonu Yeniden Adlandır";
"hoAddToCollection" = "Koleksiyona Ekle";
"hoCreateNewCollection" = "Koleksiyon Oluştur";
"hoCollectionTitle" = "Koleksiyon Başlığı";
"hoEmptyCollectionMessage" = "Koleksiyon oluşturmak için videoyu Kütüphanenizde bulun ve ‘Koleksiyonlar’ı seçin.";
"svcSectionHotKeys" = "Kısayollar";
"svcShowTmdbCollections" = "TMDB Koleksiyonları";
"svcShowCustomCollections" = "Özel Koleksiyonlar";
"svcGroupMoviesIntoCollections" = "Filmleri Koleksiyonlar İçinde Gruplandır";
"svcGroupTVShowsIntoCollections" = "Dizileri Koleksiyonlar İçinde Gruplandır";
"svcHotKeysResetAll" = "Her Şeyi Sıfırla";
"svcHotKeysResetAllButton" = "Sıfırla";
"svcHotKeysResetAllConfirmationText" = "Kısayol seçimlerinizi sıfırlamak istediğinizden emin misiniz?";
"svcHotKeysDescription" = "İlgili tuş atamasını düzenlemek için bir sıraya çift tıklayın";
"svcHotKeysHint" = "Tuş atamak için herhangi bir tuşa basın. Vazgeçmek için ESC'ye basın.";
"svcHotKeysWarning" = "%@ zaten kullanımda";
"svcShowLogoTitle" = "Logoları Göster";
"svcShowLogoMoviesOnly" = "Yalnızca Filmler";
"svcShowLogoTVShowsOnly" = "Yalnızca Diziler";
"mnuFloatOnTop" = "En Üstte Kal";
"hoReorder" = "Yeniden Sırala";
"vvNextEpisode" = "Sonraki Bölüm";
"hoCollectionsForEmptyTVShow" = "Bir koleksiyona dahil etmek için kütüphaneye dizi bölümleri ekleyin";
"foRemovePromptWithCount" = "‘%1$@’ (%2$d dosya) klasörünü kalıcı olarak silmek istediğinizden emin misiniz?";
"foRemoveFromPromptWithCount" = "’%1$@’ (%2$@) (%3$d dosya) klasörünü kalıcı olarak silmek istediğinizden emin misiniz?";
"foAllFilesAndFoldersRemoveButton" = "Video ve İlgili Dosyalar";
"foVideoFilesOnlyRemoveButton" = "Yalnızca Video Dosyaları";
"liStartCloudSync" = "iCloud ile Eşitle";
"liLastCloudSyncDate" = "(en son: %@)";
"hoDeleteCollectionPrompt" = "Koleksiyonu Sil";
"hoRemoveFromCollection" = "Koleksiyondan Sil";
"foRemoveCannotBeDeleted" = "Bu dosyalar silinemez";
"wsMarkSeasonAsWatched" = "Sezonu İzlenmiş Olarak İşaretle";
"wsMarkSeasonAsUnwatched" = "Sezonu İzlenmemiş Olarak İşaretle";
"wsMarkEpisodeAsWatched" = "Bölümü İzlenmiş Olarak İşaretle";
"wsMarkEpisodeAsUnwatched" = "Bölümü İzlenmemiş Olarak İşaretle";
"wsSelectWatchAction" = "Farklı İşaretle ...";
"liLastCloudSyncFailed" = "başarısız oldu";
"emPlexRelayConnectionTitle" = "Röle Bağlantısı Aktif";
"emPlexRelayConnectionMessage" = "Lütfen ağınızı kontrol edin ve Plex medya sunucusuna yerel (ya da röle olmayan uzak) bağlantının erişilebilir olduğundan emin olun.";
"pcAudioDelayTuningHintWithValue" = "Ses gecikmesini ayarlamak sola/sağa kaydırın\nŞu anki değer: %d ms";
"pmAudioDelay" = "Gecikme";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Ayarlama Açık";
"pmAudioDelaySubmenuTitle" = "Ses Gecikmesi";
"pmAudioDelayTuningMode" = "Ayarlama Modu";
"afAddRootToFavorites" = "Tüm Dosyaları Favorilere Ekle";
"shAllFiles" = "Tüm Dosyalar";
"svcForcedDolbyVision" = "Genişletilmiş Dolby Vision";
"tiMetadataLanguage" = "Metaveri Dili";
"svcCollectionsAndGroups" = "Koleksiyonlar & Gruplar";
"svcGroupVersions" = "Akıllı Gruplar";
"svcVersionSelection" = "Sürüm Seç";
"svcVersionSelectionHighestQuality" = "En Yüksek Kalite";
"svcVersionSelectionLowestQuality" = "En Düşük Kalite";
"svcDolbyVisionMode" = "Genişletilmiş Dolby Vision";
"svcDolbyVisionModeForced" = "Zorunlu";
"hoSave" = "Kaydet";
"svcDolbyVisionModeLimited" = "Sınırlı";
"trTrailer" = "Fragman";
"trTrailers" = "Fragmanlar";
"trTrailersSearch" = "Fragmanlar aranıyor...";
"trTrailersNotFound" = "'%@' için fragman bulunamadı.";
"trTrailersRequestLimit" = "Fragmanlara şu anda ulaşılamıyor.\nLütfen daha sonra tekrar deneyin.";
"tiPart" = "Bölüm %d";
"ppbVersionDirectorsCut" = "Yönetmenin Kesimi";
"ppbVersionExtendedCut" = "Uzatılmış Kesim";
"ppbVersionTheatricalCut" = "Teatral Kesim";
"ppbVersionFinalCut" = "Son Kesim";
"ppbVersionCinematicCut" = "Sinematik Kesim";
"ppbVersionUnratedCut" = "Derecelendirilmemiş Kesim";
"ppbVersionTVCut" = "TV Kesimi";
"ppbVersionUncut" = "Kesilmemiş";
"ppbVersionSpecialEdition" = "Özel Sürüm";
"ppbVersionUltimateEdition" = "Nihai Sürüm";
"ppbVersionBlackAndWhiteEdition" = "Siyah & Beyaz";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Geniş Ekran";
"ppbVersionFullScreen" = "Tam Ekran";
"hoVOReOrderLibrary" = "Sabitlenmiş Ögeleri Düzenle";
"iapUnlockDolbyTitle" = "Dolby Ses";
"iapUnlockDolbyDescription" = "Yüksek kaliteli Dolby ses desteğiyle her detayı duyun.";
"iapUnlockDolbyMacNavBarTitle" = "Dolby Sese ÜCRETSİZ erişin";
"iapUnlockDTSTitle" = "DTS Ses";
"iapUnlockDTSDescription" = "Yüksek kaliteli DTS ses desteğiyle her detayı duyun.";
"iapUnlockDTSMacNavBarTitle" = "DTS Sese ÜCRETSİZ erişin";
"iapUnlockCodecWithPro" = "%@'ya dahil";
"iapUnlockCodecButton" = "ÜCRETSİZ olarak Erişin";
"iapUnlockCodecRemindLater" = "Daha Sonra Hatırlat";
"foMoveToBinTitle" = "‘%1$@’ Çöp Kutusuna Taşınıyor";
"foMoveToRecentlyDeletedTitle" = "‘%1$@’ Yakında Silinenlere Taşınıyor";
"foMoveToBinPrompt" = "‘%1$@’ dosyasını Çöp Kutusuna taşımak istediğinizden emin misiniz?";
"foMoveToBinFromPrompt" = "‘%1$@’ dosyasını (%2$@) Çöp Kutusuna taşımak istediğinizden emin misiniz?";
"foMoveToBinPromptWithCount" = "‘%1$@’ dosyasını (%2$d öge) Çöp Kutusuna taşımak istediğinizden emin misiniz?";
"foMoveToBinFromPromptWithCount" = "‘%1$@’ dosyasını (%2$@) (%3$d öge) Çöp Kutusuna taşımak istediğinizden emin misiniz?";
"foMoveToRecentlyDeletedPrompt" = "‘%1$@’ dosyasını Yakında Silinenlere taşımak istediğinizden emin misiniz?";
"foMoveToRecentlyDeletedFromPrompt" = "‘%1$@’ (%2$@) dosyasını Yakında Silinenlere taşımak istediğinizden emin misiniz?";
"foMoveToRecentlyDeletedPromptWithCount" = "‘%1$@’ (%2$d öge) dosyasını Yakında Silinenlere taşımak istediğinizden emin misiniz?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d öge) dosyasını Yakında Silinenlere taşımak istediğinizden emin misiniz?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud hesabı bulunamadı)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud'da yer kalmadı)";
"tiOriginalMetadataLanguage" = "Orijinal";
"foAbstractRemoveTitle" = "‘%1$@’ siliniyor";
"foAbstractRemovePrompt" = "‘%1$@’ dosyasını silmek istediğinizden emin misiniz?";
"foAbstractRemoveFromPrompt" = "‘%1$@’ (%2$@) dosyasını silmek istediğinizden emin misiniz?";
"foAbstractRemovePromptWithCount" = "‘%1$@’ (%2$d öge) dosyasını silmek istediğinizden emin misiniz?";
"foAbstractRemoveFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d öge) dosyasını silmek istediğinizden emin misiniz?";
"foAbstractRemoveButton" = "Sil";
"svcMixLfeIntoStereo" = "Stereo Downmix'te LFE";
"svcDownmixVolume" = "Downmix Ses Seviyesi";
"svcDownmixVolumeOriginal" = "Orijinal";
"svcDownmixVolumeNormalized" = "Normalleştirilmiş";
"ufIndexingEnabled" = "Kütüphane Modu";
"liMiniseriesTVShows" = "Mini Diziler";
"liIndexingDisabled" = "Kütüphane modu devre dışı";
"csAliyunBackupDisk" = "Yedekleme Diski";
"csAliyunResourceLibrary" = "Kaynak Kütüphanesi";
"ufAddAliyunDrive" = "Aliyun Drive Ekle";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Aliyun Drive Hesabım";
"acLinksAddedTitle" = "Yeni Bağlantılar Eklendi";
"acAllLinksAddedMsg" = "Bağlantılar artık %@ ekranında mevcut.";
"acSomeLinksAddedMsg" = "Bağlantılar artık %@ ekranında mevcut. Bazı bağlantıların formatı desteklenmez ve eklenemezler.";
"acLinksScreenTitleWithPath" = "Dosya Ekle > %@";
"plRecentlyAdded" = "%@ Konumuna Yakın Zamanda Eklendi";
"plRecentlyAddedMovies" = "Yakın Zamanda Eklenen Filmler";
"plRecentlyAddedTV" = "Yakın Zamanda Eklenen Diziler";
"plRecentlyAddedVideos" = "Yakın Zamanda Eklenen Videolar";
"plRecentPlaylists" = "Yakın Zamanda Eklenen Oynatma Listeleri";
"eyLatest" = "En Son %@";
"eyNextUp" = "Sıradaki";
"eyFavoriteSeries" = "Favori Diziler";
"eyFavoriteEpisodes" = "Favori Bölümler";
"eyFavoriteMovies" = "Favori Filmler";
"eyFavoriteVideos" = "Favori Videolar";
"eyFavoriteCollections" = "Favori Koleksiyonlar";
"eyFavoritePlaylists" = "Favori Oynatma Listeleri";
"emCacheRestoreTitle" = "Yedekten geri yükleme yapılıyor";
"emCacheRestoreReasonSystem" = "Apple TV'nizin boş disk alanı yakın zamanda azaldı ve tvOS diğer uygulamalara yer açmak için bazı uygulama verilerini sildi.";
"emCacheRestoreReasonCorruption" = "Eyvah, bir şeyler ters gitti ve metaveri önbelleği artık kullanılabilir değil.";
"emRestoreOperationFailed" = "Bulut Yedeklemesi Kullanılamıyor";
"emCacheRestoreActionRecreate" = "Önbelleği yeniden oluştur";
"emCacheRestoreNoBackup" = "Geri yükleyebileceğiniz bir yedeğiniz yok. Bir dahaki sefere kütüphanenizi geri yüklemek için Ayarlar'da otomatik yedeklemeyi açın.";
"svcCloudSyncHint" = "Kütüphane ve oynatma ayarlarını cihazlarınız arasında eşitlemek için iCloud'u kullanın.";
"svcBackups" = "Bulut Yedeklemesi";
"svcBackupsHint" = "Infuse'u kullanırken daha hızlı güncellemeler için kütüphanenizin detaylatını bulutta yedekleyin.";
"svcAutoBackups" = "Otomatik Yedeklemeler";
"svcBackupNow" = "Yedekle";
"svcRestoreNow" = "Yedekten Geri Yükle";
"svcRestoreNowConfirmationMessage" = "Bulut yedeğinden geri yükleme yapmak mevcut kütüphanenizi silecek ve kaydedilen son yedek ile değiştirecek. Eğer devam etmeyi seçerseniz uygulama kapanacak.";
"svcPerformingBackup" = "Yedekleme yapılıyor";
"svcLastBackupDate" = "Son başarılı yedekleme: %@";
"svcBackupOperationFailed" = "Yedekleme yapılamadı";
"foAboutRecentlyDeletedTitle" = "Son Silinenler";
"foAboutRecentlyDeletedPrompt" = "Silinen dosyalar, Dosyalar uygulamasındaki ‘Son Silinenler’ bölümüne taşınır. Dosyaları kalıcı olarak silmek ve boş alan açmak için bu uygulamayı kullanın.";
"foAboutRecentlyDeletedLearnMore" = "Fazlasını Öğrenin";
"emCacheRestoreUpdating" = "Kütüphaneniz bulutta bulunan ayrıntılarla güncelleniyor. Bu sadece bir dakikanızı alacak.";
"svcForwardSkip" = "İleri Sarma";
"svcBackwardSkip" = "Geri Sarma";
"vvSkipCommercials" = "Reklamları Geç";
"vvSkipCredits" = "Jeneriği Geç";
"hoSearchRequiresTwoChars" = "Sunucu üzerinde gerçekleştirilecek arama için lütfen en az iki karakter girin.";
"pcSkipForwardFormat" = "%ld sn. ileri sar";
"pcSkipBackwardFormat" = "%ld sn. geri sar";
"hoSearchScope" = "Aranıyor: %@";
"geInternalServerError" = "Dahili sunucu hatası.";
"plAddToWatchlist" = "İzleme Listesine Ekle";
"plRemoveFromWatchlist" = "İzleme Listesinden Sil";
"plAddShowToWatchlist" = "Diziyi İzleme Listesine Ekle";
"plRemoveShowFromWatchlist" = "Diziyi İzleme Listesinden Sil";
"ufSmartFolders" = "Akıllı Klasörler";
"eyRecentlyReleasedMovies" = "Yakında Çıkan Filmler";
"geCantEstablishConnectionToHostFormat" = "%@ konumuna bağlanılamıyor";
"emPermissionsErrorTitle" = "Gerekli İzinler Yok";
"emPermissionsErrorDescription" = "Google Drive'a giriş yapın ve dosyalarınıza erişebilmesi için Infuse'a izin verin.";
"emPermissionsErrorDescriptionTV" = "iPhone, iPad ya da Mac'te Google Drive'a giriş yapın ve dosyalarınıza erişebilmesi için Infuse'a izin verin.";
"eySortByAlbum" = "Albüm";
"eySortByAlbumArtist" = "Albüm Sanatçısı";
"eySortByArtist" = "Sanatçı";
"eySortByBitrate" = "Bit Hızı";
"eySortByCollectionOrder" = "Koleksiyon Sırası";
"eySortByComposer" = "Besteci";
"eySortByCommunityRating" = "Topluluk Değerlendirmesi";
"eySortByContainer" = "Medya Türü";
"eySortByCriticRating" = "Eleştirmen Değerlendirmesi";
"eySortByDateAdded" = "Eklenme Tarihi";
"eySortByDatePlayed" = "Oynatma Tarihi";
"eySortByFileName" = "Dosya Adı";
"eySortByIMDB" = "IMDb Puanı";
"eySortByLastEpisodeDateAdded" = "Son Bölümün Eklenme Tarihi";
"eySortByNumber" = "Sayı";
"eySortByParentalRating" = "Ebeveyn Derecelendirmesi";
"eySortByPlaylistOrder" = "Çalma Listesi Sırası";
"eySortByPlays" = "Oynatma Sayısı";
"eySortByRandom" = "Rastgele";
"eySortByReleaseDate" = "Çıkış Tarihi";
"eySortByResolution" = "Çözünürlük";
"eySortByRuntime" = "Süre";
"eySortBySeries" = "Dizi Adı";
"eySortBySize" = "Boyut";
"eySortByTitle" = "Başlık";
"eySortByYear" = "Yıl";
"jfSortByCriticsRating" = "Eleştirmen Değerlendirmesi";
"jfSortByDateShowAdded" = "Dizinin Eklenme Tarihi";
"jfSortByDateEpisodeAdded" = "Bölümün Eklenme Tarihi";
"jfSortByFolders" = "Klasörler";
"jfSortByName" = "İsim";
"jfSortByPlayCount" = "Oynatma Sayısı";
"jfSortByPremiereDate" = "İlk Gösterim Tarihi";
"jfSortByTVDB" = "TheTVDB Puanı";
"svcPlayVersion" = "Oynatma Sürümü";
"pmAutoDimming" = "Otomatik Karartma";
"svcPrePlaybackLayoutNew" = "Yeni";
"ufPreCacheDetails" = "Detayları Önceden Önbelleğe Al";
"svcStreamingCacheLimited" = "Sınırlı";
"vvSkipPreview" = "Önizlemeyi Atla";
"vvSkipRecap" = "Özeti Atla";
"vvSkipSection" = "Bölümü Atla";
"svcEmbeddedThumbnails" = "Gömülü Posterleri Tercih Et";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "123 Cloud Drive Ekle";
"ufDefaultShareName123" = "123 Cloud Drive Hesabım";
"emBandwidthExceeded123Cloud" = "123 Cloud Drive için 1GB olan günlük ücretsiz kullanıcı limiti aşıldı.";
"pmVideoResamplingFilter" = "Yapay Zeka Yükseltmesi";
"pmVideoResamplingFilterLanczos" = "Devre Dışı";
"pmVideoResamplingFilterSpatial" = "Etkin";
"afRequestingQRCode" = "QR kod talep ediliyor...";
"afQRCodeExpired" = "QR kodun süresi doldu";
"afSaveToCameraRoll" = "Kamera Rulosu'na Kaydet";
"af115CloudQRHint" = "Bu QR kodu 115 istemcide tarayın";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "115 Cloud Drive Ekle";
"ufDefaultShareName115" = "115 Cloud Drive Hesabım";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Baidu NetDisk Ekle";
"ufDefaultShareNameBaidu" = "Baidu NetDisk'im";
"ufMaxQPSLimit" = "QPS Limiti";
"ppbOpenStrmlnk" = "Açık";
"ppbVersionStrmlnk" = "Link";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Giriş ve Kapanışları Atla";
"svcLivePreview" = "Canlı Ön İzlemeler";
"pmAspectFitUnderlayNotch" = "En Boy Oranına Göre";
"svcAutoSkipIntroDelay" = "Otomatik (Gecikme)";
"svcShowExternalRatings" = "Harici Değerlendirmeleri Göster";
"ufAutoScan" = "Otomatik Tarama";
"emCacheRestoreExpired" = "Etkinlik olmaması sebebiyle bu cihaz için bulut yedeklemesinin süresi doldu. Devam etmek için kütüphaneyi yeniden tarayın.";
"pmSubtitlesBrightness" = "HDR Parlaklık";
"hoSaveToLinks" = "Bağlantılara Kaydet";
"hoSavedToLinksWithExpiration" = "Bağlantı başarıyla kaydedildi ve %@ tarihine kadar kullanılabilir olacak.";
"hoSavedToLinks" = "Bağlantı başarıyla kaydedildi.";
"svcShowExternalRatingsMoviesOnly" = "Yalnızca Filmler";
"svcShowExternalRatingsTVShowsOnly" = "Yalnızca Diziler";
"afAddiCloudDrive" = "iCloud Drive Ekle";
"ttVip" = "VIP";
"ttGetVip" = "VIP Üyeliği Al";
"hoAddToFavoriteItems" = "Favorilere Ekle";
"hoRemoveFromFavoriteItems" = "Favorilerden Kaldır";
"hoUpdatingFavoriteItems" = "Favori Ögeler Güncelleniyor";
"ppbNoMovieError" = "Film bulunamadı";
"ppbNoSeriesError" = "Dizi bulunamadı";
"eyFavoritePeople" = "Favori Kişiler";
"svcOpenCollectionsOnPreplayback" = "Detay Görünümü";
"isEnvironmentVoid" = "Geçersiz";
"isEnvironmentSunset" = "Gün Batımı";
"isEnvironmentSpace" = "Boşluk";
"isEnvironmentRoom" = "Oda";
"isEnvironmentCinema" = "Sinema";
"isSettingRow" = "Sıra";
"isSettingSeatingHeight" = "Oturma Yüksekliği";
"isSettingDistance" = "Mesafe";
"isSettingScreenAltitude" = "Ekran Yüksekliği";
"isSettingScreenSize" = "Ekran Boyutu";
"isSettingBrightness" = "Parlaklık";
"isSettingSceneTilt" = "Sahne Eğimi";
"hoAddingLinks" = "Bağlantılar Ekleniyor...";
"hoAddLinkForSingleEpisode" = "Tek Bölüm için Bağlantı Ekle";
"hoAddLinksForUnwatchedEpisodes" = "İzlenmemiş Bölümler için Bağlantı Ekle";
"hoAddLinksForAllEpisodes" = "Tüm Bölümler için Bağlantı Ekle";
"geEdit" = "Düzenle";
"pmPlaybackQueue" = "Oynatma Sırası";
"pmEditPlaybackQueue" = "Oynatma Sırasını Düzenle";
"pmPlaybackQueueMode" = "Oynatma Modu";
"pmPlaybackQueueModeStraightforward" = "Sırayla oynat";
"hoRemoveFromContinueWatching" = "İzlemeye Devam Et Listesinden Kaldır";
"hoUpdatingContinueWatching" = "İzlemeye Devam Et Listesi Güncelleniyor...";
"ppbOpenDeeplink" = "Aç";
"pmAmbientMode" = "Ortam Modu";
"pmAmbientModeSubtle" = "Hafif";
"pmAmbientModeBalanced" = "Dengeli";
"pmAmbientModeVivid" = "Canlı";
"pmAmbientModeMax" = "Maksimum";
"pmPlaybackHUDInfo" = "Oynatma İstatistikleri (HUD)";
"pmPlaybackHUDInfoFull" = "Tam";
"pmPlaybackHUDInfoCompact" = "Kompakt";
"pmPlaybackHUDInfoOff" = "Kapalı";
"pmPlaybackHUDContainer" = "Kapsayıcı (Format):";
"pmPlaybackHUDPlaybackMode" = "Oynatma ayrıştırıcısı:";
"pmPlaybackHUDSourceFramerate" = "Kaynak kare hızı:";
"pmPlaybackHUDAppleTVFramerate" = "Ekran kare hızı:";
"pmPlaybackHUDDroppedFrameCount" = "Atlanan kare sayısı:";
"pmPlaybackHUDAppleTVInfo" = "Cihaz bilgisi:";
"pmPlaybackHUDFreeDiskSpace" = "Boş disk alanı:";
"pmPlaybackHUDNetworkThroughput" = "Ağ verimi:";
"pmPlaybackHUDStreamSpeed" = "Akış hızı:";
"pmPlaybackHUDBufferReloadCount" = "Arabellek yeniden yükleme sayısı:";
"pmPlaybackHUDBufferStatus" = "Arabellek durumu:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Ses:";
"pmPlaybackHUDSubtitles" = "Alt Yazılar:";
"pmPlaybackHUDBufferStatusHealthy" = "Sağlıklı";
"pmPlaybackHUDBufferStatusEmpty" = "Boş";
"pmPlaybackHUDCreatedBy" = "Oluşturan:";
"liSearch" = "Ara";
"liSelectAll" = "Tümünü Seç";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Kullanıcılar Getiriliyor";
"plSelectUser" = "Kullanıcı Seç";
"plSwitchUser" = "Kullanıcı Değiştir";
"plEnterPin" = "PIN'i Girin";
"plManagedAccount" = "Yönetilen Hesap";
"plYoungerKidAccount" = "Küçük Çocuk";
"plOlderKidAccount" = "Büyük Çocuk";
"plTeenAccount" = "Genç";
"emPlexTooManyPinAttempts" = "Çok fazla deneme yapıldı. Lütfen daha sonra tekrar deneyin.";
"svcThumbnailLanguage" = "Albüm Kapağı";
"svcSectionMetadata" = "Metaveri ve Posterler";
"svcCacheSize2" = "Kütüphane Ön Belleği";
"svcPreferOverrideThumbnails" = "Yerel Posteri Tercih Et";
"svcPreferOverrideMetadata" = "Yerel Metaveriyi Tercih Et";
"svcStillWatchingPrompt" = "Hareketsizlik Kontrolü";
"vvStillWatchingTitle" = "Hâlâ izliyor musunuz?";
"vvStillWatchingContinue" = "İzlemeye Devam Et";
"tiExtras" = "Ekstralar";
"tiTrailer" = "Fragman";
"tiBehindTheScenes" = "Sahne Arkası";
"tiDeletedScene" = "Silinmiş Sahne";
"tiInterview" = "Mülakat";
"tiScene" = "Sahne";
"tiSample" = "Örnek";
"tiShort" = "Kısa";
"tiFeaturette" = "Kısa Film";
"tiClip" = "Klip";
"tiOther" = "Diğer";
"tiExtra" = "Ekstra";
"tiTrailerIndex" = "Fragman %ld";
"tiBehindTheScenesIndex" = "Sahne Arkası %ld";
"tiDeletedSceneIndex" = "Silinmiş Sahne %ld";
"tiInterviewIndex" = "Röportaj %ld";
"tiSceneIndex" = "Sahne %ld";
"tiSampleIndex" = "Örnek %ld";
"tiShortIndex" = "Kısa Video %ld";
"tiFeaturetteIndex" = "Tanıtım Videosu %ld";
"tiClipIndex" = "Klip %ld";
"tiOtherIndex" = "Diğer %ld";
"tiExtraIndex" = "Ekstra %ld";
"svcAutoSkipIntroInstant" = "Otomatik (Anında)";
"pmDeinterlacingBwdif" = "En Yüksek Kalite (Bwdif)";
"mnuBrowse" = "Göz At";
"mnuSelectMode" = "Çoklu Seçimi Aç/Kapat";
